[
  {
    "quote": "- И сколько ты собираешься мне платить? В его голосе проскользнула нотка алчности. - Сколько ты сочтешь нужным. - Тогда за моё время ты будешь платить мне своим временем, - произнес он.",
    "source": "Путешествие в Икстлан"
  },
  {
    "quote": "«— Ты слишком сильно себя жалеешь. И потакаешь своей слабости, — мягко сказал он.»",
    "source": "Отдельная реальность"
  },
  {
    "quote": "Я заметил, что мне пожалуй потребуются годы, чтобы рассортировать все то, что произошло со мной в течение этого дня. Я знал, что был захлестнут восприятиями, которые я даже не могу надеяться понять.– Если ты не можешь понять, то ты в прекрасной форме, – сказал он. – это когда ты понимаешь, ты находишься в каше. Конечно, это точка зрения мага. С точки зрения среднего человека, если ты не можешь понять, то ты идешь ко дну.",
    "source": "Сказки о силе"
  },
  {
    "quote": "— Наверно, если б я мог как-то развязать все узлы своих дел и проблем, каким-то образом абстрагироваться от тех условий, в которых живу и действую, мне было бы легче проникнуть в твой мир, — задумчиво проговорил я. — Или, может, если бы я отправился к тебе жить в дикую пустыню. А сейчас я одной ногой стою в одном мире, второй — в другом, и в итоге от меня нет никакого проку ни здесь, ни там.Дон Хуан долго на меня смотрел.— Вот он — твой мир, — произнес он, кивнув на людную улицу за окном. — Ты — человек этого мира. И там, в этом мире — твои охотничьи угодья. Невозможно уйти от делания своего мира. И воину остается только одно — превратить свой мир в свои охотничьи угодья. Воин — охотник, и как охотник он знает: мир создан для того, чтобы его использовали. И воин использует каждую частицу мира. Воин подобен пирату — он берет все, что хочет, и использует так, как считает нужным, и в этом он не признает никаких запретов и ограничений. Но, в отличие от пирата, воин не чувствует себя оскорбленным и не возражает, если кто-то или что-то берет и использует его самого.",
    "source": "Путешествие в Икстлан"
  },
  {
    "quote": "– А что реально? – спросил дон Хуан очень спокойно. – Вот это, на что мы смотрим, реально, – сказал я, указывая на окружающее. – Но такими же реальными были и мост, который ты видел прошлой ночью, и лес, и все остальное. – Но если они были реальны, то где же они сейчас? – Они здесь. Если бы у тебя было достаточно силы, ты…",
    "source": "Путешествие в Икстлан"
  },
  {
    "quote": "«— Я уже говорил тебе, это — очень странный мир. Силы, которые руководят людьми, непредсказуемы и ужасны, но в то же время их великолепие стоит того, чтобы стать его свидетелем.»",
    "source": "Путешествие в Икстлан"
  },
  {
    "quote": "Он объяснил, что для того, чтобы помочь стереть личную историю, нужно было обучить еще трем техникам. Они состояли из потери важности самого себя, принятия ответственности за свои поступки и использование смерти как советчика. Идея состояла в том, что без благоприятного эффекта этих трех техник стирание личной истории вызовет в ученике неустойчивость, ненужную и вредную двойственность относительно самого себя и своих поступков.Дон Хуан попросил меня сказать ему, какова была наиболее естественная реакция, которую я имел в моменты стресса и замешательства, прежде чем я стал учеником. Он сказал, что его собственной реакцией была ярость. Я сказал ему, что моей была жалость к самому себе.– Хотя мы и не осознаем этого, но ты должен отключать свою голову для того, чтобы это чувство было естественным, – сказал он. – сейчас ты уже не имеешь возможности вспомнить те бесконечные усилия, которые тебе были нужны для того, чтобы установить жалость к самому себе как отличительную черту на своем острове. Жалость к самому себе была постоянным свидетелем всего, что ты делал.Она была прямо на кончиках твоих пальцев, готовая давать тебе советы. Воин рассматривает смерть как более подходящего советчика, которого тоже можно привести свидетелем ко всему, что делаешь, точно также, как жалость к самому себе или ярость. Очевидно, после несказанной борьбы ты научился чувствовать жалость к самому себе. Но ты можешь также научиться тем же самым способом чувствовать свой нависший конец, и таким образом ты сможешь научиться иметь идею своей смерти на кончиках пальцев. Как советчик, жалость к самому себе – ничто, по сравнению со смертью.",
    "source": "Сказки о силе"
  },
  {
    "quote": "Меня же окружали люди, уверенные в своем бессмертии, противоречившие себе на каждом шагу; существа, которые никогда не могли бы отчитаться за свои действия. Это было нечестной игрой; карты были подтасованы не в пользу людей, с которыми я сталкивался. Я привык к неизменности линии поведения дона Хуана, к полному отсутствию у него чувства собственной важности, к глубочайшей проницательности его разума, а из знакомых мне людей мало кто даже сознавал, что существует другой тип поведения, воспитывающий эти качества. Большинство из них знали лишь тип поведения, связанный с саморефлексией, которая делает человека слабым и извращенным.",
    "source": "Активная сторона бесконечности"
  },
  {
    "quote": "— Не объясняй слишком многого, — сказал дон Хуан, сурово взглянув на меня. — Маги говорят, что в каждом объяснении скрывается извинение. Так что, когда ты объясняешь, почему ты не можешь делать то или другое, на самом деле ты извиняешься за свои недостатки, надеясь, что слушащие тебя будут добры и простят их.",
    "source": "Искусство сновидения. Активная сторона бесконечности. Колесо времени"
  },
  {
    "quote": "- Только не говори мне, что, как только возникает необходимость в разговоре, тут же выясняется, что тебе нечего сказать, - засмеялся он с веселым блеском в глазах.",
    "source": "Учение Дона Хуана. Отдельная реальность"
  },
  {
    "quote": "Для воинов возбуждение от того, что остаешься, равно возбуждению от того, что отправляешься в путь; оба равны, потому что оба состоят в выполнении священного долга.",
    "source": "Дар орла"
  },
  {
    "quote": "У меня не бывает ни сомнений, ни сожалений. Все, что я делаю, я делаю по собственному решению, и принимаю на себя всю полноту ответственности за это.",
    "source": "Путешествие в Икстлан"
  },
  {
    "quote": "Ты — тот, кто ты есть, родом оттуда, откуда ты родом, так же, как я.",
    "source": "Путешествие в Икстлан"
  },
  {
    "quote": "Мир действительно полон пугающих вещей, и мы – беспомощные создания, окруженные силами, которые необъяснимы и непреклонны. Обычный человек, в незнании, верит, что эти силы могут быть объяснены или изменены; он в действительности не знает, как это сделать, но он ожидает, что действия человечества объяснят их или изменят их раньше или позже. Маг, с другой стороны, не думает об объяснении или об изменении их; вместо этого, он учится использовать такие силы, перенаправляя себя самого и приспосабливаясь к их направлению. Это его хитрость.",
    "source": "Учение дона Хуана. Отдельная реальность"
  },
  {
    "quote": "Видеть не так уж сложно. Основная сложность состоит в том, чтобы пробить стенку, которая сдерживает нас и не даёт сдвинуться с места. Эта стена существует в разуме каждого из нас. А чтобы её разрушить, всё, что нам необходимо, — это энергия. Как только мы накапливаем достаточное количество энергии, видение приходит само по себе. Просто случается так, что мы начинаем видеть. Весь фокус в том, чтобы выбраться из крепости удовлетворённости собой и ложного чувства безопасности.",
    "source": "Искусство сновидения. Активная сторона бесконечности. Колесо времени"
  },
  {
    "quote": "Имеет ли твой путь сердце? Все пути одинаковы, они ведут в никуда, они ведут через кусты или в кусты. Я могу сказать, что в своей жизни прошёл длинные длинные пути, но я не нахожусь нигде.",
    "source": "Учение дона Хуана"
  },
  {
    "quote": "- Просто верить - легко и спокойно.Должен верить - нечто совершенно иное.",
    "source": "Сказки о Силе"
  },
  {
    "quote": "прекращая действовать, человек знания возвращается в состояние покоя и равновесия. Хорошим было его действие или плохим, удалось ли его завершить, до этого ему нет никакого дела",
    "source": "Отдельная реальность"
  },
  {
    "quote": "Происходящее в мире людей имеет значение для тебя. Но ты спрашивал обо мне, о моей контролируемой глупости. Я и ответил, что все мои действия по отношению к самому себе и к остальным людям – не более, чем контролируемая глупость, поскольку нет ничего, что имело бы для меня значение.",
    "source": "Учение Дона Хуана. Отдельная реальность"
  },
  {
    "quote": "В мире, где за каждым охотиться смерть, приятель, нет времени на сожаления или сомнения. Время есть лишь на то, чтобы принимать решения.",
    "source": "Путешествие в Икстлан. Сказки о силе"
  },
  {
    "quote": "Ты думаешь о своих поступках, поэтому ты веришь в то, что твои поступки настолько важны, насколько ты думаешь они важны. Тогда как в действительности ничего из того не важно, что кто-либо делает. Ничего.",
    "source": "Учение дона Хуана. Отдельная реальность"
  },
  {
    "quote": "— Любовь Хенаро — этот мир, — сказал он. — Он только что обнимал эту огромную Землю, но поскольку он такой маленький, то все, что он может сделать — это только плавать в ней. Но Земля знает, что он любит ее, и заботится о нем. Именно поэтому жизнь Хенаро наполнена до краев, и его состояние, где бы он ни был, будет изобильным. Хенаро бродит по тропам своей любви и, где бы он ни находился, он полный.",
    "source": "Сказки о силе"
  },
  {
    "quote": "Помощь в чем? У тебя есть все необходимое для этого экстравагантного путешествия, которым является твоя жизнь.",
    "source": "Сказки о силе"
  },
  {
    "quote": "Дон Хуан сказал, что для него существует только один мир - то место, куда он ставит свои ноги.",
    "source": "Отдельная реальность"
  },
  {
    "quote": "– Как бы сильно тебе ни нравилось чувство жалости к самому себе, ты должен изменить это, – сказал он мягким голосом. – это не подходит к жизни воина.",
    "source": "Путешествие в Икстлан"
  },
  {
    "quote": "Чтобы практиковать контролируемую глупость, поскольку это не является способом дурачить людей или чувствовать превосходство над ними, нужно быть способным смеяться над самим собой. Она сказала, что одним из результатов детального пересмотра является искренний смех при столкновении лицом к лицу с надоевшим повторением самовлюбленности, которая является сущностью всех человеческих взаимодействий.",
    "source": "Дар орла"
  },
  {
    "quote": "— Человек идет к знанию так же, как он идет на войну — полностью пробужденный, полный страха, благоговения и безусловной решимости. Любое отступление от этого правила — роковая ошибка, и тот, кто ее совершает, непременно доживет до того дня, когда горько пожалеет об этом.",
    "source": "Учение дона Хуана"
  },
  {
    "quote": "- Ты, в общем, человек серьезный, только твоя серьезность направлена на то, что тебя занимает, а не на то, что достойно внимания. Ты слишком занят собой. В этом вся беда. Отсюда твоя ужасная усталость.- Но что еще можно делать, дон Хуан?- Нужно искать и видеть чудеса, которых полно вокруг тебя. Ты умрешь от усталости, не интересуясь ничем, кроме себя самого; именно от этой усталости ты глух и слеп ко всему окружающему.-Все это так, дон Хуан, но как мне измениться?-Думай о том, что Мескалито играл с тобой, и больше ни о чем. Все остальное придет само",
    "source": "Дверь в иные миры"
  },
  {
    "quote": "«— Твоя проблема в том, что ты непременно хочешь все понять, а это — невозможно. Сводя все к пониманию, ты ограничиваешь свои возможности как человеческого существа.»",
    "source": "Отдельная реальность"
  },
  {
    "quote": "— Мир повседневной жизни состоит из двух точек отсчета, — сказал он. — У нас, например, есть здесь и там, внутри и снаружи, добро и зло, верх и низ и т. д. Итак, наше восприятие жизни по существу является двухмерным. Ничто из того, что мы воспринимаем или делаем, не имеет глубины...",
    "source": "Огонь изнутри. Сила безмолвия"
  },
  {
    "quote": "...мир не отдается нам прямо. Между ним и нами находится описание мира. Поэтому правильно говорят, мы всегда на один шаг позади, и наше восприятие мира всегда только воспоминание о его восприятии. Мы вечно вспоминаем тот момент, который только что прошел.",
    "source": "Сказки о силе"
  },
  {
    "quote": "Впервые в жизни я ощутил всю тяжесть и обременительность здравого смысла.",
    "source": "Отдельная реальность"
  },
  {
    "quote": "Сам факт его существования заставил меня резко переоценить нормы моего поведения. Подобно многим, я привык считать человека существом слабым, склонным к заблуждениям. В доне Хуане я не обнаружил ни слабости, ни беспомощности, и это меня потрясло.",
    "source": "Особая реальность. Новые беседы с доном Хуаном"
  },
  {
    "quote": "Он ожидает вознаграждения, которого никогда не получит, потому что ещё не подозревает о предстоящих испытаниях.",
    "source": "Учение дона Хуана"
  },
  {
    "quote": "— Ты посмотри вокруг. Все обычные люди непрерывно чем-то заняты. Они делают то, что они делают. Это — их щиты.",
    "source": "Отдельная реальность"
  },
  {
    "quote": "И так он встречает второго врага: Ясность! Эта ясность, столь труднодостижимая, рассеивает страх, но она же и ослепляет. Она заставляет человека никогда не сомневаться в себе. Она дает уверенность, что он ясно видит все насквозь. Да он и мужествен благодаря ясности и не остановится ни перед чем. Но все это - заблуждение: здесь что-то не то... Если человек поддастся своему мнимому могуществу, значит, он побежден вторым врагом и будет в обучении топтаться на месте. Он будет бросаться вперед, когда надо выжидать, или он будет выжидать, когда нельзя медлить. И так он будет топтаться, пока не выдохнется и потеряет способность еще чему-либо научиться.",
    "source": "Учение дона Хуана"
  },
  {
    "quote": "-Болезнь - это проявление дисгармонии между телом и окружающим миром. Тело - это наше осознание, и его надо содержать в безупречности.",
    "source": "Колесо времени. Беседы с Карлосом Кастанедой"
  },
  {
    "quote": "- Что значит видеть человека как тональ?- Это значит перестать судить его в моральном плане и оправдывать на том лишь основании, что он похож на лист, отданный на волю ветра. Другими словами, что означает видеть человека, не думая о его безнадежности и беспомощности. Ты абсолютно точно знаешь, что я имею в виду. Ты можешь оценить этого человека, не обвиняя его и не оправдывая.",
    "source": "Сказки о силе"
  },
  {
    "quote": "И таким образом перед ним появляется его первый природный враг: страх!Ужасный враг, коварный, неумолимый. Он таится за каждым поворотом, подкрадываясь и выжидая. И если человек, дрогнув перед его лицом, обратится в бегство, его враг положит конец его поискам. Человек уже никогда не станет человеком знания.Он может стать болтуном или безвредным напуганным человеком; но во всяком случае он будет побежденным.Чтобы одолеть страх, нужно всего лишь не убегать.Человек должен победить свой страх и вопреки ему сделать следующий шаг в обучении, и еще шаг, и еще. Он может быть полностью устрашенным, и, однако же, он не должен останавливаться.И наступит день, когда его первый враг отступит. Человек почувствует уверенность в себе. Его намерение укрепится. Обучение больше не будет пугающей задачей. Когда придет этот счастливый день, человек может сказать не колеблясь, что победил своего первого природного врага. Это происходит постепенно, и все же страх исчезает внезапно, в один миг.Тот, кто однажды преодолел страх, свободен от него до конца дней, потому что вместо страха приходит ясность, которая рассеивает страх.",
    "source": "Учение Дона Хуана. Отдельная реальность. Путешествие в Икстлан"
  },
  {
    "quote": "Тут дон Хуан постучал пальцем по моей ноге. Он сказал, что видит свечение насилия вокруг меня, и спросил, уж не собираюсь ли я его поколотить. Он засмеялся, и это несколько разрядило обстановку. Он сказал, что у меня есть склонность к вспышкам насилия, но, поскольку на деле я нерешителен, насилие это чаще всего оборачивается против меня самого.",
    "source": "Учение Дона Хуана. Отдельная реальность"
  },
  {
    "quote": "К тому времени, когда я писал Путешествие в Икстлан, вокруг меня воцарилась самая загадочная атмосфера. Дон Хуан Матус принял в отношении моего повседневного поведения определенные чрезвычайно прагматичные меры. Он очертил некоторые принципы деятельности и хотел, чтобы я неукоснительно следовал им. Он поставил передо мной три задачи, имеющие самое отдаленное отношение к моему миру обыденной жизни - или к какому-либо миру вообще. Он хотел, чтобы в обычной жизни я любыми доступными способами старался стирать свою личную историю. Затем он потребовал, чтобы я отбросил свои привычные действия, а в завершение сказал, что мне нужно расстаться с чувством собственной важности.",
    "source": "Колесо времени"
  },
  {
    "quote": "Сначала мы учимся обо всем думать, а затем мы приучаем наши глаза смотреть так, как мы думаем о вещах, на которые смотрим. Мы смотрим на себя, уже думая, что являемся значительными. И, вследствие этого, мы начинаем чувствовать себя важными. Но потом, научившись видеть, человек осознает, что не может больше думать о том, на что смотрит. А если он не может думать о том, на что смотрит, все становится неважным.",
    "source": "Отдельная реальность"
  },
  {
    "quote": "Весь секрет курева – в грибах",
    "source": "Учение дона Хуана"
  },
  {
    "quote": "Будь безупречным. Я говорил тебе это уже много раз. Быть безупречным означает выстроить свою жизнь так, чтобы принимать решения, а затем делать все лучшее, на что ты способен, и даже больше, чтобы выполнять эти решения. Если ты ничего не решаешь, ты просто-напросто беспорядочно играешь с жизнью в рулетку.",
    "source": "Искусство сновидения"
  },
  {
    "quote": "Сумерки - щель между мирами",
    "source": "Дверь в иные миры"
  },
  {
    "quote": "- Причина того, что ты испугался и удрал, состоит в том, что ты чувствовал себя чертовски важным, - сказал он, объясняя мой предыдущий уход, - чувство собственной важности делает человека тяжелым, неуклюжим и пустым (напрасным). Для того чтобы стать человеком знания, надо быть легким и текучим.",
    "source": "Отдельная реальность"
  },
  {
    "quote": "— Сорок восемь — это наше число, — сказал он. Именно оно делает нас людьми. Я не знаю, почему. Не трать свою силу на идиотские вопросы.",
    "source": "Сказки о силе"
  },
  {
    "quote": "«Впервые в жизни я ощутил всю тяжесть и обременительность здравого смысла.»",
    "source": "Учение дона Хуана. Отдельная реальность"
  },
  {
    "quote": "Отказывая себе в чем-либо, человек потакает себе, идя на поводу самолюбия или даже самовлюбленности. Я не советую заниматься подобными глупостями. Поэтому и позволяю тебе спрашивать – все, что ты пожелаешь. Если бы я потребовал от тебя прекратить задавать вопросы, ты мог бы поранить свою волю, пытаясь выполнить мое требование. Самоограничение – самый худший и самый злостный вид потакания себе. Поступая подобным образом, мы заставляем себя верить, что совершаем нечто значительное, чуть ли не подвиг, а в действительности только еще больше углубляемся в самолюбование, давая пищу самолюбию и чувству собственной важности.",
    "source": "Отдельная реальность"
  },
  {
    "quote": "— Быть недостижимым — значит бережно прикасаться к окружающему миру. Съесть не пять перепелов, а одного. Не калечить растения лишь для того, чтобы сделать жаровню. Не подставляться без необходимости силе ветра. Не пользоваться людьми, не выжимать из них все до последней капли, особенно из тех, кого любишь.— Но я никогда никем не пользовался, — вставил я.Но дон Хуан сказал, что пользовался, и потому теперь могу только тупо твердить, что устал от них и что они нагоняют на меня тоску.— Быть недоступным — значит сознательно избегать истощения, бережно относясь и к себе, и к другим, — продолжал он. — Это значит, что ты не поддаешься голоду и отчаянию, как несчастный дегенерат, который боится, что не сможет поесть больше никогда в жизни, и потому пожирает без остатка все, что попадается на пути, всех пятерых перепелов!Дон Хуан определенно бил ниже пояса. Я засмеялся, и это, похоже, ему понравилось. Он слегка дотронулся до моей спины.— Охотник знает, что в его ловушки еще не раз попадет дичь, поэтому он не беспокоится. Беспокойство неизбежно делает человека доступным, он непроизвольно раскрывается. Тревога заставляет его в отчаянии цепляться за что попало, а зацепившись, ты уже обязан истощить либо себя, либо то, за что зацепился.Я сказал, что в моей жизни быть недостижимым невозможно, потому что мне постоянно приходится иметь дело с множеством людей и быть в пределах досягаемости каждого из них.— Я уже тебе говорил, — спокойно продолжал дон Хуан, — что быть недостижимым — вовсе не означает прятаться или скрытничать. И не означает, что нельзя иметь дело с людьми. Охотник обращается со своим миром очень осторожно и нежно, и не важно, мир ли это вещей, растений, животных, людей или мир силы. Охотник находится в очень тесном контакте со своим миром и, тем не менее, он для этого мира недоступен.— Но тут у тебя явное противоречие, — возразил я. — Невозможно быть недоступным для мира, в котором находишься постоянно, час за часом, день за днем.— Ты не понял, — терпеливо объяснил дон Хуан. — Он недоступен потому, что не выжимает из своего мира все до последней капли. Он слегка касается его, оставаясь в нем ровно столько, сколько необходимо, и затем быстро уходит, не оставляя никаких следов.",
    "source": "Путешествие в Икстлан"
  },
  {
    "quote": "Сумерки — щель между мирами.",
    "source": "Учение дона Хуана"
  },
  {
    "quote": "Дон Хуан считал, именно на удовлетворение чувства собственной важности уходит подавляющая часть нашей энергии. С особой очевидностью это проявляется в нашей постоянной обеспокоенности тем, как нас воспримут, как нам себя подать, какое впечатление мы производим. Нас всегда чрезвычайно сильно волнует, понравимся ли мы окружающим, признают ли нас и будут ли нами восхищаться.",
    "source": "Искусство сновидения. Активная сторона бесконечности. Колесо времени"
  },
  {
    "quote": "Чтобы стать человеком знания, нужно быть воином, а не ноющим ребенком. Бороться не сдаваясь, не жалуясь, не отступая, бороться до тех пор, пока не увидишь. И все это лишь для того, чтобы осознать, что ничего не имеет значения.",
    "source": "Отдельная реальность"
  },
  {
    "quote": "Я заверил его, что никогда никого и ничего не презирал, но что я просто нервничаю гораздо сильнее и чувствую себя гораздо более невежественным, чем он полагает.— Со мной всегда так было, — сказал я. — Но я хочу измениться, однако не знаю как. Я такой бестолковый.— Я уже знаю, что ты считаешь себя порочным, — произнес дон Хуан. — И это — твое делание. Теперь я предлагаю тебе подействовать на это делание другим деланием. С этого момента в течение восьми дней тебе следует себя обманывать. Вместо того, чтобы говорить себе, что ты отвратителен, порочен и бестолков, ты будешь убеждать себя в том, что ты — полная этому противоположность. Зная, что это — ложь и что ты абсолютно безнадежен.— Но какой смысл в этом самообмане, дон Хуан?— Он может зацепить тебя и привести к другому деланию. А потом ты осознаешь, что и то, и другое — ложь, иллюзия, что они нереальны, и вовлекаться в какое то ни было из них, превращая его в основу своего бытия, — нелепо, что это — пустая трата времени, и что единственной реальностью является существо, которое живет в тебе и удел которого — смерть. Достижение этого существа, отождествление себя с ним и его самосознание есть неделание самого себя.",
    "source": "Путешествие в Икстлан. Сказки о силе"
  },
  {
    "quote": "Ты думаешь о себе слишком много, а это дает тебе странную усталость, которая заставляет тебя закрываться от окружающего мира и цепляться за свои аргументы. Поэтому проблемы – это все, что у тебя есть.",
    "source": "Отдельная реальность"
  },
  {
    "quote": "Без пути мы — ничто…",
    "source": "Учение дона Хуана"
  },
  {
    "quote": "- Вещи выглядят одинаковыми каждый раз, когда ты их видишь? - Изменяются не вещи, а способ, которым ты их воспринимаешь.",
    "source": "Учение Дона Хуана. Отдельная реальность"
  },
  {
    "quote": "— Как победить третьего врага, дон Хуан? — Нужно сознательно не поддаваться ему. Человек должен прийти к пониманию того, что сила, которую он якобы покорил, в действительности ему не принадлежит и принадлежать никогда не может. Он должен постоянно контролировать себя, аккуратно и честно управляясь со всем, чему он…",
    "source": "Учение дона Хуана. Путь познания индейцев племени яки"
  },
  {
    "quote": "Реальность не имеет ничего общего со словами, которые ты используешь, чтобы описать ее.",
    "source": "Искусство сновидения"
  },
  {
    "quote": "Есть много способов прощания,-сказал он. - Наилучший способ - это удержать конкретное воспоминание радости.",
    "source": "Путешествие в Икстлан. Сказки о силе"
  },
  {
    "quote": "Если точка сборки человека утратила жесткость (если он не воин), наступает сумасшествие в самом буквальном смысле. Воин отрешенно ждет, зная, что рано или поздно точка сборки обязательно вернется на место. А если она не возвращается, он - или неизлечимый душевнобольной, чья точка сборки никогда не сможет собрать обычный мир, или непревзойденный видящий, отправившийся в путь к неизвестному.",
    "source": "Второе кольцо силы. Дар Орла. Огонь изнутри. Сила безмолвия"
  },
  {
    "quote": "—Трюк состоит в том, на что человек делает ударение, — сказал он. — мы или делаем себя жалкими, или мы делаем себя сильными. Количество работы одно и то же.",
    "source": "Путешествие в Икстлан"
  },
  {
    "quote": "Охотник знает, что в его ловушки еще не раз попадет дичь, поэтому он не беспокоится. Беспокойство неизбежно делает человека доступным, он непроизвольно раскрывается. Тревога заставляет его в отчаянии цепляться за что попало, а зацепившись, ты уже обязан истощить либо себя, либо то, за что зацепился.",
    "source": "Путешествие в Икстлан"
  }
]