[
  {
    "quote": "- И сколько ты собираешься мне платить? В его голосе проскользнула нотка алчности. - Сколько ты сочтешь нужным. - Тогда за моё время ты будешь платить мне своим временем, - произнес он.",
    "source": "Путешествие в Икстлан"
  },
  {
    "quote": "«— Ты слишком сильно себя жалеешь. И потакаешь своей слабости, — мягко сказал он.»",
    "source": "Отдельная реальность"
  },
  {
    "quote": "Я заметил, что мне пожалуй потребуются годы, чтобы рассортировать все то, что произошло со мной в течение этого дня. Я знал, что был захлестнут восприятиями, которые я даже не могу надеяться понять.– Если ты не можешь понять, то ты в прекрасной форме, – сказал он. – это когда ты понимаешь, ты находишься в каше. Конечно, это точка зрения мага. С точки зрения среднего человека, если ты не можешь понять, то ты идешь ко дну.",
    "source": "Сказки о силе"
  },
  {
    "quote": "— Наверно, если б я мог как-то развязать все узлы своих дел и проблем, каким-то образом абстрагироваться от тех условий, в которых живу и действую, мне было бы легче проникнуть в твой мир, — задумчиво проговорил я. — Или, может, если бы я отправился к тебе жить в дикую пустыню. А сейчас я одной ногой стою в одном мире, второй — в другом, и в итоге от меня нет никакого проку ни здесь, ни там.Дон Хуан долго на меня смотрел.— Вот он — твой мир, — произнес он, кивнув на людную улицу за окном. — Ты — человек этого мира. И там, в этом мире — твои охотничьи угодья. Невозможно уйти от делания своего мира. И воину остается только одно — превратить свой мир в свои охотничьи угодья. Воин — охотник, и как охотник он знает: мир создан для того, чтобы его использовали. И воин использует каждую частицу мира. Воин подобен пирату — он берет все, что хочет, и использует так, как считает нужным, и в этом он не признает никаких запретов и ограничений. Но, в отличие от пирата, воин не чувствует себя оскорбленным и не возражает, если кто-то или что-то берет и использует его самого.",
    "source": "Путешествие в Икстлан"
  },
  {
    "quote": "– А что реально? – спросил дон Хуан очень спокойно. – Вот это, на что мы смотрим, реально, – сказал я, указывая на окружающее. – Но такими же реальными были и мост, который ты видел прошлой ночью, и лес, и все остальное. – Но если они были реальны, то где же они сейчас? – Они здесь. Если бы у тебя было достаточно силы, ты…",
    "source": "Путешествие в Икстлан"
  },
  {
    "quote": "«— Я уже говорил тебе, это — очень странный мир. Силы, которые руководят людьми, непредсказуемы и ужасны, но в то же время их великолепие стоит того, чтобы стать его свидетелем.»",
    "source": "Путешествие в Икстлан"
  }
]