[
  {
    "quote": "- И сколько ты собираешься мне платить? В его голосе проскользнула нотка алчности. - Сколько ты сочтешь нужным. - Тогда за моё время ты будешь платить мне своим временем, - произнес он.",
    "source": "Путешествие в Икстлан"
  },
  {
    "quote": "«— Ты слишком сильно себя жалеешь. И потакаешь своей слабости, — мягко сказал он.»",
    "source": "Отдельная реальность"
  },
  {
    "quote": "Я заметил, что мне пожалуй потребуются годы, чтобы рассортировать все то, что произошло со мной в течение этого дня. Я знал, что был захлестнут восприятиями, которые я даже не могу надеяться понять.– Если ты не можешь понять, то ты в прекрасной форме, – сказал он. – это когда ты понимаешь, ты находишься в каше. Конечно, это точка зрения мага. С точки зрения среднего человека, если ты не можешь понять, то ты идешь ко дну.",
    "source": "Сказки о силе"
  },
  {
    "quote": "— Наверно, если б я мог как-то развязать все узлы своих дел и проблем, каким-то образом абстрагироваться от тех условий, в которых живу и действую, мне было бы легче проникнуть в твой мир, — задумчиво проговорил я. — Или, может, если бы я отправился к тебе жить в дикую пустыню. А сейчас я одной ногой стою в одном мире, второй — в другом, и в итоге от меня нет никакого проку ни здесь, ни там.Дон Хуан долго на меня смотрел.— Вот он — твой мир, — произнес он, кивнув на людную улицу за окном. — Ты — человек этого мира. И там, в этом мире — твои охотничьи угодья. Невозможно уйти от делания своего мира. И воину остается только одно — превратить свой мир в свои охотничьи угодья. Воин — охотник, и как охотник он знает: мир создан для того, чтобы его использовали. И воин использует каждую частицу мира. Воин подобен пирату — он берет все, что хочет, и использует так, как считает нужным, и в этом он не признает никаких запретов и ограничений. Но, в отличие от пирата, воин не чувствует себя оскорбленным и не возражает, если кто-то или что-то берет и использует его самого.",
    "source": "Путешествие в Икстлан"
  },
  {
    "quote": "– А что реально? – спросил дон Хуан очень спокойно. – Вот это, на что мы смотрим, реально, – сказал я, указывая на окружающее. – Но такими же реальными были и мост, который ты видел прошлой ночью, и лес, и все остальное. – Но если они были реальны, то где же они сейчас? – Они здесь. Если бы у тебя было достаточно силы, ты…",
    "source": "Путешествие в Икстлан"
  },
  {
    "quote": "«— Я уже говорил тебе, это — очень странный мир. Силы, которые руководят людьми, непредсказуемы и ужасны, но в то же время их великолепие стоит того, чтобы стать его свидетелем.»",
    "source": "Путешествие в Икстлан"
  },
  {
    "quote": "Он объяснил, что для того, чтобы помочь стереть личную историю, нужно было обучить еще трем техникам. Они состояли из потери важности самого себя, принятия ответственности за свои поступки и использование смерти как советчика. Идея состояла в том, что без благоприятного эффекта этих трех техник стирание личной истории вызовет в ученике неустойчивость, ненужную и вредную двойственность относительно самого себя и своих поступков.Дон Хуан попросил меня сказать ему, какова была наиболее естественная реакция, которую я имел в моменты стресса и замешательства, прежде чем я стал учеником. Он сказал, что его собственной реакцией была ярость. Я сказал ему, что моей была жалость к самому себе.– Хотя мы и не осознаем этого, но ты должен отключать свою голову для того, чтобы это чувство было естественным, – сказал он. – сейчас ты уже не имеешь возможности вспомнить те бесконечные усилия, которые тебе были нужны для того, чтобы установить жалость к самому себе как отличительную черту на своем острове. Жалость к самому себе была постоянным свидетелем всего, что ты делал.Она была прямо на кончиках твоих пальцев, готовая давать тебе советы. Воин рассматривает смерть как более подходящего советчика, которого тоже можно привести свидетелем ко всему, что делаешь, точно также, как жалость к самому себе или ярость. Очевидно, после несказанной борьбы ты научился чувствовать жалость к самому себе. Но ты можешь также научиться тем же самым способом чувствовать свой нависший конец, и таким образом ты сможешь научиться иметь идею своей смерти на кончиках пальцев. Как советчик, жалость к самому себе – ничто, по сравнению со смертью.",
    "source": "Сказки о силе"
  },
  {
    "quote": "Меня же окружали люди, уверенные в своем бессмертии, противоречившие себе на каждом шагу; существа, которые никогда не могли бы отчитаться за свои действия. Это было нечестной игрой; карты были подтасованы не в пользу людей, с которыми я сталкивался. Я привык к неизменности линии поведения дона Хуана, к полному отсутствию у него чувства собственной важности, к глубочайшей проницательности его разума, а из знакомых мне людей мало кто даже сознавал, что существует другой тип поведения, воспитывающий эти качества. Большинство из них знали лишь тип поведения, связанный с саморефлексией, которая делает человека слабым и извращенным.",
    "source": "Активная сторона бесконечности"
  },
  {
    "quote": "— Не объясняй слишком многого, — сказал дон Хуан, сурово взглянув на меня. — Маги говорят, что в каждом объяснении скрывается извинение. Так что, когда ты объясняешь, почему ты не можешь делать то или другое, на самом деле ты извиняешься за свои недостатки, надеясь, что слушащие тебя будут добры и простят их.",
    "source": "Искусство сновидения. Активная сторона бесконечности. Колесо времени"
  },
  {
    "quote": "- Только не говори мне, что, как только возникает необходимость в разговоре, тут же выясняется, что тебе нечего сказать, - засмеялся он с веселым блеском в глазах.",
    "source": "Учение Дона Хуана. Отдельная реальность"
  },
  {
    "quote": "Для воинов возбуждение от того, что остаешься, равно возбуждению от того, что отправляешься в путь; оба равны, потому что оба состоят в выполнении священного долга.",
    "source": "Дар орла"
  },
  {
    "quote": "У меня не бывает ни сомнений, ни сожалений. Все, что я делаю, я делаю по собственному решению, и принимаю на себя всю полноту ответственности за это.",
    "source": "Путешествие в Икстлан"
  },
  {
    "quote": "Ты — тот, кто ты есть, родом оттуда, откуда ты родом, так же, как я.",
    "source": "Путешествие в Икстлан"
  },
  {
    "quote": "Мир действительно полон пугающих вещей, и мы – беспомощные создания, окруженные силами, которые необъяснимы и непреклонны. Обычный человек, в незнании, верит, что эти силы могут быть объяснены или изменены; он в действительности не знает, как это сделать, но он ожидает, что действия человечества объяснят их или изменят их раньше или позже. Маг, с другой стороны, не думает об объяснении или об изменении их; вместо этого, он учится использовать такие силы, перенаправляя себя самого и приспосабливаясь к их направлению. Это его хитрость.",
    "source": "Учение дона Хуана. Отдельная реальность"
  },
  {
    "quote": "Видеть не так уж сложно. Основная сложность состоит в том, чтобы пробить стенку, которая сдерживает нас и не даёт сдвинуться с места. Эта стена существует в разуме каждого из нас. А чтобы её разрушить, всё, что нам необходимо, — это энергия. Как только мы накапливаем достаточное количество энергии, видение приходит само по себе. Просто случается так, что мы начинаем видеть. Весь фокус в том, чтобы выбраться из крепости удовлетворённости собой и ложного чувства безопасности.",
    "source": "Искусство сновидения. Активная сторона бесконечности. Колесо времени"
  },
  {
    "quote": "Имеет ли твой путь сердце? Все пути одинаковы, они ведут в никуда, они ведут через кусты или в кусты. Я могу сказать, что в своей жизни прошёл длинные длинные пути, но я не нахожусь нигде.",
    "source": "Учение дона Хуана"
  },
  {
    "quote": "- Просто верить - легко и спокойно.Должен верить - нечто совершенно иное.",
    "source": "Сказки о Силе"
  },
  {
    "quote": "прекращая действовать, человек знания возвращается в состояние покоя и равновесия. Хорошим было его действие или плохим, удалось ли его завершить, до этого ему нет никакого дела",
    "source": "Отдельная реальность"
  },
  {
    "quote": "Происходящее в мире людей имеет значение для тебя. Но ты спрашивал обо мне, о моей контролируемой глупости. Я и ответил, что все мои действия по отношению к самому себе и к остальным людям – не более, чем контролируемая глупость, поскольку нет ничего, что имело бы для меня значение.",
    "source": "Учение Дона Хуана. Отдельная реальность"
  },
  {
    "quote": "В мире, где за каждым охотиться смерть, приятель, нет времени на сожаления или сомнения. Время есть лишь на то, чтобы принимать решения.",
    "source": "Путешествие в Икстлан. Сказки о силе"
  },
  {
    "quote": "Ты думаешь о своих поступках, поэтому ты веришь в то, что твои поступки настолько важны, насколько ты думаешь они важны. Тогда как в действительности ничего из того не важно, что кто-либо делает. Ничего.",
    "source": "Учение дона Хуана. Отдельная реальность"
  },
  {
    "quote": "— Любовь Хенаро — этот мир, — сказал он. — Он только что обнимал эту огромную Землю, но поскольку он такой маленький, то все, что он может сделать — это только плавать в ней. Но Земля знает, что он любит ее, и заботится о нем. Именно поэтому жизнь Хенаро наполнена до краев, и его состояние, где бы он ни был, будет изобильным. Хенаро бродит по тропам своей любви и, где бы он ни находился, он полный.",
    "source": "Сказки о силе"
  },
  {
    "quote": "Помощь в чем? У тебя есть все необходимое для этого экстравагантного путешествия, которым является твоя жизнь.",
    "source": "Сказки о силе"
  },
  {
    "quote": "Дон Хуан сказал, что для него существует только один мир - то место, куда он ставит свои ноги.",
    "source": "Отдельная реальность"
  },
  {
    "quote": "– Как бы сильно тебе ни нравилось чувство жалости к самому себе, ты должен изменить это, – сказал он мягким голосом. – это не подходит к жизни воина.",
    "source": "Путешествие в Икстлан"
  },
  {
    "quote": "Чтобы практиковать контролируемую глупость, поскольку это не является способом дурачить людей или чувствовать превосходство над ними, нужно быть способным смеяться над самим собой. Она сказала, что одним из результатов детального пересмотра является искренний смех при столкновении лицом к лицу с надоевшим повторением самовлюбленности, которая является сущностью всех человеческих взаимодействий.",
    "source": "Дар орла"
  },
  {
    "quote": "— Человек идет к знанию так же, как он идет на войну — полностью пробужденный, полный страха, благоговения и безусловной решимости. Любое отступление от этого правила — роковая ошибка, и тот, кто ее совершает, непременно доживет до того дня, когда горько пожалеет об этом.",
    "source": "Учение дона Хуана"
  },
  {
    "quote": "- Ты, в общем, человек серьезный, только твоя серьезность направлена на то, что тебя занимает, а не на то, что достойно внимания. Ты слишком занят собой. В этом вся беда. Отсюда твоя ужасная усталость.- Но что еще можно делать, дон Хуан?- Нужно искать и видеть чудеса, которых полно вокруг тебя. Ты умрешь от усталости, не интересуясь ничем, кроме себя самого; именно от этой усталости ты глух и слеп ко всему окружающему.-Все это так, дон Хуан, но как мне измениться?-Думай о том, что Мескалито играл с тобой, и больше ни о чем. Все остальное придет само",
    "source": "Дверь в иные миры"
  },
  {
    "quote": "«— Твоя проблема в том, что ты непременно хочешь все понять, а это — невозможно. Сводя все к пониманию, ты ограничиваешь свои возможности как человеческого существа.»",
    "source": "Отдельная реальность"
  },
  {
    "quote": "— Мир повседневной жизни состоит из двух точек отсчета, — сказал он. — У нас, например, есть здесь и там, внутри и снаружи, добро и зло, верх и низ и т. д. Итак, наше восприятие жизни по существу является двухмерным. Ничто из того, что мы воспринимаем или делаем, не имеет глубины...",
    "source": "Огонь изнутри. Сила безмолвия"
  },
  {
    "quote": "...мир не отдается нам прямо. Между ним и нами находится описание мира. Поэтому правильно говорят, мы всегда на один шаг позади, и наше восприятие мира всегда только воспоминание о его восприятии. Мы вечно вспоминаем тот момент, который только что прошел.",
    "source": "Сказки о силе"
  },
  {
    "quote": "Впервые в жизни я ощутил всю тяжесть и обременительность здравого смысла.",
    "source": "Отдельная реальность"
  },
  {
    "quote": "Сам факт его существования заставил меня резко переоценить нормы моего поведения. Подобно многим, я привык считать человека существом слабым, склонным к заблуждениям. В доне Хуане я не обнаружил ни слабости, ни беспомощности, и это меня потрясло.",
    "source": "Особая реальность. Новые беседы с доном Хуаном"
  },
  {
    "quote": "Он ожидает вознаграждения, которого никогда не получит, потому что ещё не подозревает о предстоящих испытаниях.",
    "source": "Учение дона Хуана"
  },
  {
    "quote": "— Ты посмотри вокруг. Все обычные люди непрерывно чем-то заняты. Они делают то, что они делают. Это — их щиты.",
    "source": "Отдельная реальность"
  },
  {
    "quote": "И так он встречает второго врага: Ясность! Эта ясность, столь труднодостижимая, рассеивает страх, но она же и ослепляет. Она заставляет человека никогда не сомневаться в себе. Она дает уверенность, что он ясно видит все насквозь. Да он и мужествен благодаря ясности и не остановится ни перед чем. Но все это - заблуждение: здесь что-то не то... Если человек поддастся своему мнимому могуществу, значит, он побежден вторым врагом и будет в обучении топтаться на месте. Он будет бросаться вперед, когда надо выжидать, или он будет выжидать, когда нельзя медлить. И так он будет топтаться, пока не выдохнется и потеряет способность еще чему-либо научиться.",
    "source": "Учение дона Хуана"
  },
  {
    "quote": "-Болезнь - это проявление дисгармонии между телом и окружающим миром. Тело - это наше осознание, и его надо содержать в безупречности.",
    "source": "Колесо времени. Беседы с Карлосом Кастанедой"
  },
  {
    "quote": "- Что значит видеть человека как тональ?- Это значит перестать судить его в моральном плане и оправдывать на том лишь основании, что он похож на лист, отданный на волю ветра. Другими словами, что означает видеть человека, не думая о его безнадежности и беспомощности. Ты абсолютно точно знаешь, что я имею в виду. Ты можешь оценить этого человека, не обвиняя его и не оправдывая.",
    "source": "Сказки о силе"
  },
  {
    "quote": "И таким образом перед ним появляется его первый природный враг: страх!Ужасный враг, коварный, неумолимый. Он таится за каждым поворотом, подкрадываясь и выжидая. И если человек, дрогнув перед его лицом, обратится в бегство, его враг положит конец его поискам. Человек уже никогда не станет человеком знания.Он может стать болтуном или безвредным напуганным человеком; но во всяком случае он будет побежденным.Чтобы одолеть страх, нужно всего лишь не убегать.Человек должен победить свой страх и вопреки ему сделать следующий шаг в обучении, и еще шаг, и еще. Он может быть полностью устрашенным, и, однако же, он не должен останавливаться.И наступит день, когда его первый враг отступит. Человек почувствует уверенность в себе. Его намерение укрепится. Обучение больше не будет пугающей задачей. Когда придет этот счастливый день, человек может сказать не колеблясь, что победил своего первого природного врага. Это происходит постепенно, и все же страх исчезает внезапно, в один миг.Тот, кто однажды преодолел страх, свободен от него до конца дней, потому что вместо страха приходит ясность, которая рассеивает страх.",
    "source": "Учение Дона Хуана. Отдельная реальность. Путешествие в Икстлан"
  },
  {
    "quote": "Тут дон Хуан постучал пальцем по моей ноге. Он сказал, что видит свечение насилия вокруг меня, и спросил, уж не собираюсь ли я его поколотить. Он засмеялся, и это несколько разрядило обстановку. Он сказал, что у меня есть склонность к вспышкам насилия, но, поскольку на деле я нерешителен, насилие это чаще всего оборачивается против меня самого.",
    "source": "Учение Дона Хуана. Отдельная реальность"
  },
  {
    "quote": "К тому времени, когда я писал Путешествие в Икстлан, вокруг меня воцарилась самая загадочная атмосфера. Дон Хуан Матус принял в отношении моего повседневного поведения определенные чрезвычайно прагматичные меры. Он очертил некоторые принципы деятельности и хотел, чтобы я неукоснительно следовал им. Он поставил передо мной три задачи, имеющие самое отдаленное отношение к моему миру обыденной жизни - или к какому-либо миру вообще. Он хотел, чтобы в обычной жизни я любыми доступными способами старался стирать свою личную историю. Затем он потребовал, чтобы я отбросил свои привычные действия, а в завершение сказал, что мне нужно расстаться с чувством собственной важности.",
    "source": "Колесо времени"
  },
  {
    "quote": "Сначала мы учимся обо всем думать, а затем мы приучаем наши глаза смотреть так, как мы думаем о вещах, на которые смотрим. Мы смотрим на себя, уже думая, что являемся значительными. И, вследствие этого, мы начинаем чувствовать себя важными. Но потом, научившись видеть, человек осознает, что не может больше думать о том, на что смотрит. А если он не может думать о том, на что смотрит, все становится неважным.",
    "source": "Отдельная реальность"
  },
  {
    "quote": "Весь секрет курева – в грибах",
    "source": "Учение дона Хуана"
  },
  {
    "quote": "Будь безупречным. Я говорил тебе это уже много раз. Быть безупречным означает выстроить свою жизнь так, чтобы принимать решения, а затем делать все лучшее, на что ты способен, и даже больше, чтобы выполнять эти решения. Если ты ничего не решаешь, ты просто-напросто беспорядочно играешь с жизнью в рулетку.",
    "source": "Искусство сновидения"
  },
  {
    "quote": "Сумерки - щель между мирами",
    "source": "Дверь в иные миры"
  },
  {
    "quote": "- Причина того, что ты испугался и удрал, состоит в том, что ты чувствовал себя чертовски важным, - сказал он, объясняя мой предыдущий уход, - чувство собственной важности делает человека тяжелым, неуклюжим и пустым (напрасным). Для того чтобы стать человеком знания, надо быть легким и текучим.",
    "source": "Отдельная реальность"
  },
  {
    "quote": "— Сорок восемь — это наше число, — сказал он. Именно оно делает нас людьми. Я не знаю, почему. Не трать свою силу на идиотские вопросы.",
    "source": "Сказки о силе"
  },
  {
    "quote": "«Впервые в жизни я ощутил всю тяжесть и обременительность здравого смысла.»",
    "source": "Учение дона Хуана. Отдельная реальность"
  },
  {
    "quote": "Отказывая себе в чем-либо, человек потакает себе, идя на поводу самолюбия или даже самовлюбленности. Я не советую заниматься подобными глупостями. Поэтому и позволяю тебе спрашивать – все, что ты пожелаешь. Если бы я потребовал от тебя прекратить задавать вопросы, ты мог бы поранить свою волю, пытаясь выполнить мое требование. Самоограничение – самый худший и самый злостный вид потакания себе. Поступая подобным образом, мы заставляем себя верить, что совершаем нечто значительное, чуть ли не подвиг, а в действительности только еще больше углубляемся в самолюбование, давая пищу самолюбию и чувству собственной важности.",
    "source": "Отдельная реальность"
  },
  {
    "quote": "— Быть недостижимым — значит бережно прикасаться к окружающему миру. Съесть не пять перепелов, а одного. Не калечить растения лишь для того, чтобы сделать жаровню. Не подставляться без необходимости силе ветра. Не пользоваться людьми, не выжимать из них все до последней капли, особенно из тех, кого любишь.— Но я никогда никем не пользовался, — вставил я.Но дон Хуан сказал, что пользовался, и потому теперь могу только тупо твердить, что устал от них и что они нагоняют на меня тоску.— Быть недоступным — значит сознательно избегать истощения, бережно относясь и к себе, и к другим, — продолжал он. — Это значит, что ты не поддаешься голоду и отчаянию, как несчастный дегенерат, который боится, что не сможет поесть больше никогда в жизни, и потому пожирает без остатка все, что попадается на пути, всех пятерых перепелов!Дон Хуан определенно бил ниже пояса. Я засмеялся, и это, похоже, ему понравилось. Он слегка дотронулся до моей спины.— Охотник знает, что в его ловушки еще не раз попадет дичь, поэтому он не беспокоится. Беспокойство неизбежно делает человека доступным, он непроизвольно раскрывается. Тревога заставляет его в отчаянии цепляться за что попало, а зацепившись, ты уже обязан истощить либо себя, либо то, за что зацепился.Я сказал, что в моей жизни быть недостижимым невозможно, потому что мне постоянно приходится иметь дело с множеством людей и быть в пределах досягаемости каждого из них.— Я уже тебе говорил, — спокойно продолжал дон Хуан, — что быть недостижимым — вовсе не означает прятаться или скрытничать. И не означает, что нельзя иметь дело с людьми. Охотник обращается со своим миром очень осторожно и нежно, и не важно, мир ли это вещей, растений, животных, людей или мир силы. Охотник находится в очень тесном контакте со своим миром и, тем не менее, он для этого мира недоступен.— Но тут у тебя явное противоречие, — возразил я. — Невозможно быть недоступным для мира, в котором находишься постоянно, час за часом, день за днем.— Ты не понял, — терпеливо объяснил дон Хуан. — Он недоступен потому, что не выжимает из своего мира все до последней капли. Он слегка касается его, оставаясь в нем ровно столько, сколько необходимо, и затем быстро уходит, не оставляя никаких следов.",
    "source": "Путешествие в Икстлан"
  },
  {
    "quote": "Сумерки — щель между мирами.",
    "source": "Учение дона Хуана"
  },
  {
    "quote": "Дон Хуан считал, именно на удовлетворение чувства собственной важности уходит подавляющая часть нашей энергии. С особой очевидностью это проявляется в нашей постоянной обеспокоенности тем, как нас воспримут, как нам себя подать, какое впечатление мы производим. Нас всегда чрезвычайно сильно волнует, понравимся ли мы окружающим, признают ли нас и будут ли нами восхищаться.",
    "source": "Искусство сновидения. Активная сторона бесконечности. Колесо времени"
  },
  {
    "quote": "Чтобы стать человеком знания, нужно быть воином, а не ноющим ребенком. Бороться не сдаваясь, не жалуясь, не отступая, бороться до тех пор, пока не увидишь. И все это лишь для того, чтобы осознать, что ничего не имеет значения.",
    "source": "Отдельная реальность"
  },
  {
    "quote": "Я заверил его, что никогда никого и ничего не презирал, но что я просто нервничаю гораздо сильнее и чувствую себя гораздо более невежественным, чем он полагает.— Со мной всегда так было, — сказал я. — Но я хочу измениться, однако не знаю как. Я такой бестолковый.— Я уже знаю, что ты считаешь себя порочным, — произнес дон Хуан. — И это — твое делание. Теперь я предлагаю тебе подействовать на это делание другим деланием. С этого момента в течение восьми дней тебе следует себя обманывать. Вместо того, чтобы говорить себе, что ты отвратителен, порочен и бестолков, ты будешь убеждать себя в том, что ты — полная этому противоположность. Зная, что это — ложь и что ты абсолютно безнадежен.— Но какой смысл в этом самообмане, дон Хуан?— Он может зацепить тебя и привести к другому деланию. А потом ты осознаешь, что и то, и другое — ложь, иллюзия, что они нереальны, и вовлекаться в какое то ни было из них, превращая его в основу своего бытия, — нелепо, что это — пустая трата времени, и что единственной реальностью является существо, которое живет в тебе и удел которого — смерть. Достижение этого существа, отождествление себя с ним и его самосознание есть неделание самого себя.",
    "source": "Путешествие в Икстлан. Сказки о силе"
  },
  {
    "quote": "Ты думаешь о себе слишком много, а это дает тебе странную усталость, которая заставляет тебя закрываться от окружающего мира и цепляться за свои аргументы. Поэтому проблемы – это все, что у тебя есть.",
    "source": "Отдельная реальность"
  },
  {
    "quote": "Без пути мы — ничто…",
    "source": "Учение дона Хуана"
  },
  {
    "quote": "- Вещи выглядят одинаковыми каждый раз, когда ты их видишь? - Изменяются не вещи, а способ, которым ты их воспринимаешь.",
    "source": "Учение Дона Хуана. Отдельная реальность"
  },
  {
    "quote": "— Как победить третьего врага, дон Хуан? — Нужно сознательно не поддаваться ему. Человек должен прийти к пониманию того, что сила, которую он якобы покорил, в действительности ему не принадлежит и принадлежать никогда не может. Он должен постоянно контролировать себя, аккуратно и честно управляясь со всем, чему он…",
    "source": "Учение дона Хуана. Путь познания индейцев племени яки"
  },
  {
    "quote": "Реальность не имеет ничего общего со словами, которые ты используешь, чтобы описать ее.",
    "source": "Искусство сновидения"
  },
  {
    "quote": "Есть много способов прощания,-сказал он. - Наилучший способ - это удержать конкретное воспоминание радости.",
    "source": "Путешествие в Икстлан. Сказки о силе"
  },
  {
    "quote": "Если точка сборки человека утратила жесткость (если он не воин), наступает сумасшествие в самом буквальном смысле. Воин отрешенно ждет, зная, что рано или поздно точка сборки обязательно вернется на место. А если она не возвращается, он - или неизлечимый душевнобольной, чья точка сборки никогда не сможет собрать обычный мир, или непревзойденный видящий, отправившийся в путь к неизвестному.",
    "source": "Второе кольцо силы. Дар Орла. Огонь изнутри. Сила безмолвия"
  },
  {
    "quote": "—Трюк состоит в том, на что человек делает ударение, — сказал он. — мы или делаем себя жалкими, или мы делаем себя сильными. Количество работы одно и то же.",
    "source": "Путешествие в Икстлан"
  },
  {
    "quote": "Охотник знает, что в его ловушки еще не раз попадет дичь, поэтому он не беспокоится. Беспокойство неизбежно делает человека доступным, он непроизвольно раскрывается. Тревога заставляет его в отчаянии цепляться за что попало, а зацепившись, ты уже обязан истощить либо себя, либо то, за что зацепился.",
    "source": "Путешествие в Икстлан"
  },
  {
    "quote": "— Не восхищайся людьми издалека, — сказал он. — Это самый верный способ создания мифа. Подойди к своему профессору поближе, поговори с ним, узнай, что он за человек. Проверь его. Если поведение профессора — не что иное, как результат убежденности в том, что он является существом, собирающимся умереть, тогда все, что бы он ни делал (не важно, насколько странным бы это ни казалось), должно быть предумышленным и окончательным. Если же это окажется всего лишь словами, то твой профессор со всей его философией яйца выеденного не стоит.",
    "source": "Активная сторона бесконечности"
  },
  {
    "quote": "— Поступки обладают силой, — сказал он. — Особенно когда тот, кто их совершает, знает, что это — его последняя битва. В действии с полным осознанием того, что это действие может стать для тебя последним на земле, есть особое всепоглощающее счастье. Мой тебе совет: пересмотри свою жизнь и рассматривай свои поступки именно в таком свете.",
    "source": "Путешествие в Икстлан"
  },
  {
    "quote": "- Но как я могу наверняка узнать, имеет ли этот путь сердце? - Это может любой. Беда в том, что никто не задаёт себе этот вопрос; обычно человек слишком поздно понимает, что выбрал путь без сердца, когда стоит на краю гибели. В этой точке лишь немногие имеют силы остановить свою устремлённость и отойти.",
    "source": "Учение Дона Хуана. Отдельная реальность"
  },
  {
    "quote": "Просто позволь шепоту нагваля вести себя.",
    "source": "Сказки о Силе"
  },
  {
    "quote": "- Первым принципом искусства сталкинга является то, что воин сам выбирает место для битвы. Воин никогда не вступает в битву, не зная окружающей обстановки.",
    "source": "Второе кольцо силы. Дар Орла"
  },
  {
    "quote": "- Если серьезно, моя причина - просто сильное желание этому учиться, просто я хочу знать чтобы знать. Но у меня нет плохих намерений, честное слово. - Верю. Я курил тебя. - А?..",
    "source": "Учение дона Хуана"
  },
  {
    "quote": "Дон Хуан шутил, что после описания мира в очень прекрасной и просвещенной манере школяр в пять часов уходит домой отдыхать от своих замечательных построений.",
    "source": "Второе кольцо силы. Дар Орла"
  },
  {
    "quote": "Мы обычно или любим или ненавидим тех, кто является отражением нас самих.",
    "source": "Огонь изнутри. Сила безмолвия"
  },
  {
    "quote": "Ты умрёшь от усталости, не интересуясь ничем, кроме себя самого. Именно от этой усталости ты глух и слеп ко всему остальному.",
    "source": "Учение дона Хуана"
  },
  {
    "quote": "Тогда новые видящие решили, что необходимо искать другие способы сдвига точки сборки. А для этого нужно было увидеть эманации Орла. Когда же новые видящие попытались это осуществить, они столкнулись с исключительно серьезной проблемой. Оказалось, что увидеть эманации Орла, не подвергаясь смертельному риску, нет никакой возможности. И в то же время увидеть их было жизненно необходимо. И тогда для защиты от смертельных ударов эманаций Орла они использовали в качестве щита такой прием древних толтеков, как сновидение. А сделав это, обнаружили, что сновидение само по себе является эффективнейшим способом сдвига точки сборки.",
    "source": "Огонь изнутри"
  },
  {
    "quote": "Мои руки упирались в землю передо мной, и когда я пил, я видел, как жидкость течет по венам, испуская красные, желтые и зеленые оттенки. Я пил еще и еще. Я пил, пока весь не начал полыхать. Я пил, пока жидкость не начала изливаться из моего тела через каждую пору и не стала выливаться наружу, подобно шелковым волокнам, и я также обрел длинный, светящийся переливающийся ореол. Я посмотрел на собаку, и ее ореол был таким же, как и мой. Большая радость наполнила мое тело, и мы вместе побежали в направлении какого-то желтого тепла, исходившего из какого-то неопределенного места. И там мы стали играть. Мы играли с псом и боролись, пока я не стал знать все его желания, а он все мои. Мы по очереди управляли друг другом, как в театре марионеток. Я мог заставить его двигать ногами тем, что покручивал своей ступней, а каждый раз, когда он кивал головой, я чувствовал неодолимое желание прыгать. Но его коронным номером было заставлять меня чесать голову себе ногой, когда я сидел, он добивался этого, хлопая ушами сбоку набок. Это действие было для меня совершенно невыносимо забавным. Такой штрих грации и иронии, такое мастерство, — думал я. Веселость, которая мной овладела, была неописуемой. Я смеялся до тех пор, пока становилось совсем невозможно дышать.",
    "source": "Учение дона Хуана"
  },
  {
    "quote": "Хорошо, но если для тебя больше ничто не имеет значения, то как же ты живешь, дон Хуан? Он засмеялся и какое-то время молчал, как бы прикидывая, стоит ли отвечать. Потом встал и направился за дом. Я поспешил за ним. — Постой, но ведь я действительно хочу понять! Объясни мне, что ты имеешь в виду. — Пожалуй, объяснения тут бесполезны. Это невозможно объяснить, — сказал он. — В твоей жизни есть важные вещи, которые имеют для тебя большое значение. Совершенно определенно, что твои действия важны для тебя. У меня — все иначе. Для меня больше ни одна отдельная вещь не является важной ни в моих действиях, ни в действиях кого-либо из окружающих. Но все-таки я продолжаю жить, потому что обладаю волей. Эта воля закалена всей моей жизнью и в результате стала целостной и совершенной. И теперь для меня не важно, имеет что-то значение или нет. Глупость моей жизни контролируется волей.",
    "source": "Отдельная реальность"
  },
  {
    "quote": "Результатом накопления энергии стало разрушение гнезда - такого уютного, но сковывающего и скучного - в мире обычной жизни. И подавленность их была не печалью потерявших старый дом, но печалью обречённых на поиски нового. Новый дом - не столь уютен. Однако в нём гораздо больше простора.",
    "source": "Огонь изнутри. Сила безмолвия"
  },
  {
    "quote": "***Наступит такой момент, когда ты сменишь место действия. Возможно, ты отбросишь все мысли о шаманах Древней Мексики. Не исключено, что ты отбросишь мысли и взгляды в отношении даже тех шаманов, рядом с которыми ты трудился, — например, в отношении нагваля Хуана Матуса. Ты можешь отказать ему в существовании. Посмотрим. У воина нет никаких ограничений. Его ощущение импровизации является таким острым, что он может создавать мысленные концепции из ничего, однако это не просто пустые построения, но скорее нечто действенное, прагматичное. Посмотрим. Это не значит, что ты просто забудешь об этом, просто однажды, перед тем, как ты нырнешь в бездну — если наберешься дерзости пройти по ее краю, если будешь достаточно смел, чтобы не отклониться на пути, — ты придешь к присущим воинам выводам об упорядоченности и уравновешенности, бесконечно более достойным тебя, чем навязчивые идеи о шаманах Древней Мексики. Слова Флоринды стали чем-то вроде прелестного и вселяющего надежду пророчества. Возможно, она была права. И разумеется, она была права, когда утверждаема, что возможности воина неисчерпаемы. Вот только для того, чтобы я перешел к иначе упорядоченному взгляду на мир и на самого себя, к более подходящей для моего характера точке зрения, мне придется пройти по краю бездны — а я сомневаюсь в том, что у меня хватит дерзости и силы на такой подвиг.",
    "source": "Колесо времени"
  },
  {
    "quote": "Ты каждый раз чувствуешь себя обязанным объяснить свои поступки, как будто ты - единственный на всей земле, кто живет неправильно.",
    "source": "Путешествие в Икстлан"
  },
  {
    "quote": "- Что ты куришь, дон Хуан?",
    "source": "Учение Дона Хуана. Отдельная реальность"
  },
  {
    "quote": "– Беда с тобой, Карлитос, – сказал он после того, как сел вновь, – состоит в том, что ты гений.",
    "source": "Сказки о силе"
  },
  {
    "quote": "— Что такое «правдивая жизнь»? — Жизнь, прожитая обдуманно, хорошая, сильная жизнь.",
    "source": "Учение дона Хуана. Путь познания индейцев племени яки"
  },
  {
    "quote": "Можно проявлять настойчивость только для того, чтобы проявить ее должным образом. И действовать с полной отдачей, заведомо зная, что твои действия бесполезны. Это - контролируемая глупость мага.",
    "source": "Учение дона Хуана. Отдельная реальность"
  },
  {
    "quote": "Это был последний урок дона Хуана, который я обозначил как «особое состояние необычной реальности», поскольку оно не имело отношения к ранее мною используемым растениям. Я думаю, дон Хуан вызвал его посредством искусного манипулирования намеками относительно себя самого; иными словами, его поведение было рассчитано на мое восприятие таким неуловимым образом, что создавало отчетливое и несомненное впечатление, будто в действительности это не он, а кто-то другой в его обличье. В результате я испытал глубокое психическое расстройство; я видел вроде бы дона Хуана, но что-то говорило о непонятной и жуткой подмене. Этому сопутствовал испытываемый сознанием невыносимый ужас, настолько острый, что совершенно вышиб меня из колеи; и я решил, пока не поздно, отказаться от дальнейшего обучения, и больше к нему не возвращался, хотя дон Хуан не изменил своего отношения ко мне как к ученику. В его оценке мой уход был лишь очередным этапом обучения, который может длиться неопределенное время. С тех пор, впрочем, он больше не делился со мной своим знанием.",
    "source": "Учение дона Хуана"
  },
  {
    "quote": "— Друг мой, у тебя же нет времени. Нет времени. Его нет ни у кого из нас.",
    "source": "Путешествие в Икстлан"
  },
  {
    "quote": "Сперва я не обратил на нее внимания, но потом до меня дошло, что тень была слева. Я еще раз резко обернулся и четко воспринял тень на камне. Я ощутил, как тень каким-то диковинным образом скользнула по камню вниз и впиталась в землю, подобно тому, как впитывается в промокашку чернильная клякса. По спине пробежал холодок. В сознании мелькнула мысль: это — смерть, она наблюдает за мной и за жуком.Я поискал насекомое взглядом, но его нигде не было видно. Наверно, пополз туда, куда направлялся, и бросил свою ношу в норку. Я прижался щекой к гладкой поверхности камня.Жук вылез из глубокой трещины и замер в нескольких сантиметрах от моего лица. Некоторое время он, казалось, внимательно меня рассматривал. Я почувствовал, что жук осознал мое присутствие подобно тому, как я осознал присутствие своей смерти. По телу пробежала дрожь. Мы с жуком ничем друг от друга не отличаемся. Смерть, как тень, караулит за камнем и меня, и его. Я ощутил необычайный душевный подъем. Жук и я — мы стоим на одной доске! И ни один из нас не может быть лучше другого. Нас уравнивает смерть.",
    "source": "Путешествие в Икстлан"
  },
  {
    "quote": "Человек может получать согласие от всего, что его окружает",
    "source": "Путешествие в Икстлан"
  },
  {
    "quote": "Желание учиться - это не честолюбие. Стремление к познанию - наша судьба, потому что мы люди.",
    "source": "Учение дона Хуана. Отдельная реальность"
  },
  {
    "quote": "— То же, что со страхом: не поддаваться ясности и пользоваться ею лишь для того, чтобы видеть, и терпеливо ждать, и перед каждым новым шагом тщательно все взвешивать; а прежде всего — он должен думать, что его ясность почти заблуждение. И однажды он увидит, что ясность была лишь точкой перед глазами. Только так он сможет одолеть своего второго извечного врага и достичь такого положения, в котором ему уже ничего не сможет повредить. И это не будет заблуждением, всего лишь точкой перед глазами. Это будет подлинная сила.",
    "source": "Учение дона Хуана. Путь познания индейцев племени яки"
  },
  {
    "quote": "Дон Хуан с удивлением отметил, что так называемое величайшее достижение нашего воспитания в социуме состоит в том, чтобы навсегда зафиксировать точку сборки в ее привычном положении. Ведь после того, как она замирает в этой позиции, нашим восприятием можно легко управлять и манипулировать. Другими словами, с этого момента нас можно легко заставить воспринимать лишь то, что навязывает нам общепринятая система интерпретаций, а не то, что мы ощущаем в действительности.",
    "source": "Искусство сновидения"
  },
  {
    "quote": "Ничто в мире не ожидает своего решения. Нет ничего конечного, но нет и ничего нерешённого.",
    "source": "Учение дона Хуана. Отдельная реальность"
  },
  {
    "quote": "Нагваль - это та часть нас, для которой нет никакого описания - ни слов, ни названий, ни чувств, ни знаний. Нагваль - это всё, что за пределами тоналя. Тональ начинается с рождения и заканчивается смертью, но нагваль не кончается никогда, он беспределен.",
    "source": "Учение дона Хуана. Отдельная реальность. Путешествие в Икстлан. Сказки о силе"
  },
  {
    "quote": "Пока ты чувствуешь, что наиболее важное и значительное явление в мире - это твоя персона, ты никогда не сможешь по-настоящему ощутить окружающий мир. Точно зашоренная лошадь: ты не видишь в нем ничего, кроме самого себя.",
    "source": "Путешествие в Икстлан. Сказки о силе"
  },
  {
    "quote": "Я осознал, что путь дона Хуана для меня недоступен. У меня нет качеств, необходимых для того, чтобы стать магом.",
    "source": "Путешествие в Икстлан"
  },
  {
    "quote": "Дон Хуан насмешливо улыбнулся и заверил меня, что напряженный и самоотверженный труд моей жизни не прошел даром — мне вполне удалось сделать себя несчастным. Но самое смешное и абсурдное в этом то, что с теми же затратами я мог настолько же успешно сделать себя целостным и сильным.— Весь фокус в том, на что ориентироваться, — сказал он. — Каждый из нас либо сам делает себя несчастным, либо сам делает себя сильным. Объем работы, необходимой и в первом, и во втором случае — один и тот же.",
    "source": "Путешествие в Икстлан"
  },
  {
    "quote": "Сновидениереально для воина потому, что в нем он может действовать намеренно, он может принимать и отвергать, он может выбирать из множества разнообразных вещей те, которые ведут к силе, а затем он может манипулировать ими и использовать их, тогда как в обычномснеон не может действовать намеренно...",
    "source": "Путешествие в Икстлан"
  },
  {
    "quote": "– Не становись непоседливым, – сказал он. – в мире нет ничего такого, что воин не мог бы принять в расчет. Видишь ли, воин рассматривает себя уже мертвым, поэтому ему уже нечего терять. Самое худшее с ним уже случилось, поэтому он ясен и спокоен. Судя о нем по его поступкам или по его словам, никогда нельзя заподозрить, что он замечает все.",
    "source": "Сказки о силе"
  },
  {
    "quote": "Причина была в тебе самом, и причина была одна — ты хотел выжить. В чем вполне и преуспел. Если бы ты был один и льву удалось бы до тебя добраться и насмерть тебя задрать, тебе бы и в голову не пришло пожаловаться на него, обидеться или почувствовать себя оскорбленным столь неблаговидным поступком с его стороны. Так что настроение воина не так уж чуждо твоему или чьему бы то ни было еще миру. Оно необходимо тебе для того, чтобы прорваться сквозь пустопорожний треп.Я принялся излагать свои соображения по этому поводу. Льва и людейс моей точки зрения нельзя ставить на одну доску. Ведь о ближних своих я знаю очень много, мне знакомы их типичные уловки, мотивы, мелкие ухищрения. О льве же я не знаю практически ничего. Ведь в действиях моих ближних самым обидным является то, что они злобствуют и делают подлости сознательно.— Знаю, — терпеливо проговорил дон Хуан. — Достичь состояния воина — очень и очень непросто. Это — революция, переворот в сознании. Одинаковое отношение ко всему, будь то лев, водяные крысы или люди — одно из величайших достижений духа воина. Для этого необходима сила.",
    "source": "Путешествие в Икстлан"
  },
  {
    "quote": "— Сядь! — приказал он, — Ты обидчив, как старая дама.",
    "source": "Путешествие в Икстлан"
  },
  {
    "quote": "С момента нашего рождения люди говорят нам, что этот мир такой-то и такой-то, что он то-то и то-то. И, как и следовало ожидать, у нас нет другого выбора, кроме как видеть мир таким, каким люди сказали нам, что он является.***Реальное значение имеет лишь осознанием телом того, что оно способновидеть. Только тогда человек способен разобраться в том, что мир, на который мы смотрим ежедневно, - лишь описание.",
    "source": "Путешествие в Икстлан"
  },
  {
    "quote": "Мелочная ложь – это удел тех, кто никогда не заглянул в потустороннее, которое ожидает нас.",
    "source": "Искусство сновидения"
  },
  {
    "quote": "Практика сновидения состояла в том упражнении, в которое входило нахождение собственных рук во время сна. Иными словами, следовало намеренно увидеть во сне, что смотришь на собственные руки и можешь найти их, поднимая на уровень глаз во время сна.",
    "source": "Сказки о силе"
  },
  {
    "quote": "Слова дона Хуана, а еще больше — его настроение, подействовали на меня успокаивающе. Я сказал ему, что в своей повседневной жизни уже больше не испытываю прежнего захлестывающего страха, но теперь мое тело содрогается от испуга при одной мысли о том, что находится там, в темноте.— Там есть только знание, — сказал он как само собой разумеющееся. — Знание пугающе, это правда. Но если воин принимает пугающую природу знания, то он отбрасывает его возможность ужасать.",
    "source": "Сказки о силе"
  },
  {
    "quote": "— Будущего нет, — воскликнул он отрывисто. — будущее — это только способ разговаривать. Для мага есть только здесь и сейчас.",
    "source": "Путешествие в Икстлан. Сказки о силе"
  },
  {
    "quote": "- ...Сосредоточить внимание на связующем звене между тобой и твоей смертью, отбросив сожаление, печаль и тревогу. Сосредоточить внимание на том факте, что у тебя нет времени. И пусть действия твои текут соответственно. Пусть каждое из них станет твоей последней битвой на земле. Только в этом случае каждый твой поступок будет обладать законной силой. А иначе все, что ты будешь делить в своей жизни, так и останется действиями робкого и нерешительного человека.",
    "source": "Путешествие в Икстлан"
  },
  {
    "quote": "Видящие говорят, что светящееся яйцо как поле энергии начинает чувствовать окончательность своего предназначения, едва лишь нарушены границы известного. Одного краткого взгляда на вечность за пределами кокона достаточно для разрушения того чувства внутренней благоустроенности, которое дает нам инвентаризация. В результате возникает меланхолия, настолько сильная, что может даже привести к смерти.",
    "source": "Огонь изнутри"
  },
  {
    "quote": "— Мы выбираем только однажды, — сказал он мне тогда. — Мы выбираем либо быть воинами, либо — обычными людьми. Другого выбора у нас нет. Не на этой земле.",
    "source": "Второе кольцо силы. Дар орла"
  },
  {
    "quote": "Обычных людей отличает то, что все мы разделяем владение неким метафорическим кинжалом: заботами нашей саморефлексии. Этим кинжалом мы рассекаем себя и истекаем кровью. И наши цепи саморефлексии дают нам чувство, что мы истекаем кровью вместе, что все мы имеем нечто чудесное - нашу человеческую природу. Но если вглядеться повнимательнее, то окажется, что мы истекаем кровью в одиночестве, что мы ничем не владеем совместно и все, что мы делаем - это тешимся своими иллюзорными рефлексиями, являющимися нашим же творением.",
    "source": "Сила безмолвия"
  },
  {
    "quote": "Любая попытка сознательного или даже наполовину сознательного управления сном немедленно возвращает точку сборки в её обычное положение.",
    "source": "Огонь изнутри. Сила безмолвия"
  },
  {
    "quote": "Деловитость наших жизней, наши неумолимые увлечения, дела, надежды, беды и страхи занимают более высокое положение, и на этом повседневном базисе мы не сознаем того, что связаны с чем-то еще.",
    "source": "Сила Безмолвия"
  },
  {
    "quote": "Есть масса вещей, которые ты сейчас делаешь, и которые казались бы тебе безумными десять лет назад. Эти вещи сами по себе не изменились. Изменилась твоя идея относительно самого себя. То, что было невозможным тогда, совершенно возможно сейчас.",
    "source": "Сказки о силе"
  },
  {
    "quote": "Утрать все — и ты достигнешь всего.",
    "source": "Активная сторона бесконечности"
  },
  {
    "quote": "Защищать себя должен я сам.",
    "source": "Учение Дона Хуана. Отдельная реальность"
  },
  {
    "quote": "– Ты в ужасной форме, – сказал дон Хуан, смеясь. – ты тянешься к своему блокноту, как пьяница тянется к бутылке.– Как любящая мать тянется к своему дитяти, – бросил дон Хенаро.– Как священник хватается за свое распятие, – добавил дон Хуан.– Как женщина хватается за свои трусы, – закричал дон Хенаро.Они продолжали и продолжали, приводя сравнения и завывая от смеха, пока провожали меня к машине.",
    "source": "Сказки о силе"
  },
  {
    "quote": "Контролируемая глупость есть искусство контролируемой иллюзии или искусство создания видимости полной увлеченности в данный момент каким-либо действием, — притворство столь совершенное, что его невозможно отличить от реальности. Это не прямой обман, но сложный, артистический способ отстранения от всего, в то же время оставаясь неотъемлемой частью всего.",
    "source": "Сила Безмолвия"
  },
  {
    "quote": "— Свобода подобна заразной болезни, — сказал дон Хуан. — Она передается, а носитель ее — безупречный нагваль. Люди могут этого не оценить — ведь они не желают освобождения. Свобода страшит. Запомни это. Но не нас.",
    "source": "Огонь изнутри"
  },
  {
    "quote": "Быть безупречным — означает раз и навсегда выяснить для себя, чего ты хочешь в жизни, и тем самым поддержать свою решимость достигнуть этого. А потом делать все от тебя зависящее и даже больше для того, чтобы воплотить в жизнь свое стремление. Если ты не решился ни на что, ты просто-напросто в суматохе играешь с жизнью в рулетку.",
    "source": "Искусство сновидения. Активная сторона бесконечности. Колесо времени"
  },
  {
    "quote": "– Дурак, у тебя нет времени для этой игры, – сказал он жестоким тоном. – то, что ты сейчас делаешь, может оказаться твоим последним поступком на земле. Это вполне может оказаться твоей последней битвой. Нет такой силы, которая бы могла тебе гарантировать, что ты проживешь еще одну минуту.",
    "source": "Путешествие в Икстлан"
  },
  {
    "quote": "Если не думать о своей смерти, то жизнь так и останется не более чем личным хаосом.",
    "source": "Отдельная реальность"
  },
  {
    "quote": "(...) чувство собственной важности является не только главнейшим и опаснейшим врагом мага, но и роковым барьером для всего человечества.",
    "source": "Искусство сновидения. Активная сторона бесконечности. Колесо времени"
  },
  {
    "quote": "Люди сейчас более чем когда бы то ни было нуждаются в обучении новым идеям, которые касались бы их внутреннего мира, – идеям магов, – а не в социальных идеях.",
    "source": "Сила Безмолвия"
  },
  {
    "quote": "После невероятной борьбы ты научился чувствовать жалость к самому себе. Но точно так же ты можешь научиться чувствовать свой неизбежный конец, и теперь уже иметь на кончиках пальцев идею своей смерти. Как советчик жалость к себе ничто по сравнению со смертью.",
    "source": "Сказки о силе"
  },
  {
    "quote": "Дон Хуан сказал, что каждый, кто знал меня, имел обо мне свою идею, и что я питал эту идею всем, что я делал. – Самое лучшее, стереть всю личную историю, потому что это сделает нас свободными от обволакивающих мыслей других людей.",
    "source": "Путешествие в Икстлан"
  },
  {
    "quote": "Самое лучшее, стереть всю личную историю, - сказал он, как бы давая мне время записывать, - потому что это сделает нас свободными от обволакивающих мыслей других людей.",
    "source": "Путешествие в Икстлан"
  },
  {
    "quote": "Жалость к себе несовместима с силой. В настроении воина полный самоконтроль и абсолютное самообладание соединяются с отрешенностью, то есть с полным самоотречением.",
    "source": "Путешествие в Икстлан. Сказки о силе"
  },
  {
    "quote": "— А что нужно делать, чтобы одолеть страх? — Ответ очень прост: не убегать.",
    "source": "Учение дона Хуана"
  },
  {
    "quote": "Если кто-то хочет взлететь, то вмиг сбегаются испытывающие страх и тянут его за ноги обратно на землю. Ведь если все вместе ползают по земле, то они чувствуют себя спокойно в своём убожестве. Но они вмиг ощущают себя униженными, если кто-то может смотреть на них из другой, недоступной для них области.",
    "source": "Колесо времени. Беседы с Карлосом Кастанедой"
  },
  {
    "quote": "То, что маг называет волей, есть сила внутри нас самих. Это не мысль, не предмет, не желание. Перестать задавать вопросы – это не является волей, потому что для этого нужно думать и хотеть. Воля – это то, что заставляет тебя побеждать, когда твои мысли говорят тебе, что ты побежден. Воля – это то, что делает тебя неуязвимым. Воля – это то, что позволяет магу проходить сквозь стену, через пространство, на луну, если он хочет.",
    "source": "Учение дона Хуана. Отдельная реальность"
  },
  {
    "quote": "Сумасшедшие воображают себе реальность вообще без всякой заранее поставленной цели. Они рождают хаос из хаоса. Маги, в отличие от них, упорядочивают хаос. Их постоянная глобальная цель состоит в том, чтобы освобождать свое восприятие. Маги не выдумывают сами воспринимаемый ими мир. Они прямо ощущают энергию, а затем обнаруживают, что воспринимают некоторый неизвестный новый мир, что он так же реален, как реально все, что мы знаем.",
    "source": "Искусство сновидения"
  },
  {
    "quote": "— Я просто не могу ухватить всего этого, — сказал я. — Я тоже не могу, — сказал дон Хуан и пожал плечами. — И я тоже не могу, дорогой Карлитос, — сказал дон Хенаро.",
    "source": "Учение Дона Хуана. Отдельная реальность"
  },
  {
    "quote": "Мир, который я привык считать реальным и основательным, — всего лишь описание мира, программа восприятия, которую закладывали в мое сознание с самого рождения.В его объяснении каждый человек, который вступает в общение с ребенком, непрерывно разворачивает перед ним свое описание мира. Таким образом все, кого ребенок встречает в своей жизни, становятся для него учителями. Они учат его определенным образом описывать мир, и в какое-то мгновение ребенок начинает воспринимать мир в соответствии со сформированным в его сознании описанием. Этот момент имеет огромное значение, поскольку, ни много ни мало, определяет всю нашу судьбу.",
    "source": "Путешествие в Икстлан"
  },
  {
    "quote": "Термин«остановка мира», пожалуй, действительно наиболее удачен для обозначения определенных состояний сознания, в которых осознаваемая повседневная реальность кардинальным образом изменяется благодаря остановке обычно непрерывного потока чувственных интерпретаций некоторой совокупностью обстоятельств и фактов, никоим образом в этот поток не вписывающихся.",
    "source": "Путешествие в Икстлан"
  },
  {
    "quote": "— Ты слишком серьезно себя принимаешь, — сказал он медленно. — ты слишком чертовски важен в своих собственных глазах. Это должно быть изменено! Ты так чертовски важен, что ты чувствуешь себя вправе раздражаться всем. Ты так чертовски важен, что ты можешь себе позволить уйти, если вещи не складываются так, как тебе бы хотелось. Я полагаю, ты думаешь, все это показывает, что ты имеешь характер. Это чепуха! Ты слаб и мнителен!",
    "source": "Путешествие в Икстлан"
  },
  {
    "quote": "Находиться в осаде означает, что имеешь какую-то собственность, которую могут подвергнуть осаде. У воина ничего в мире нет, кроме его безупречности, а безупречности ничем нельзя угрожать.",
    "source": "Дар орла"
  },
  {
    "quote": "В звуках, как и во всем окружающем, имеются дыры. Обычный человек не замечает их из-за низкой скорости восприятия. Поэтому он идет по жизни, не имея защиты. Черви, птицы, деревья, все существа могут рассказывать нам удивительные, невообразимые вещи. От нас требуется только быстрота, достаточная, чтобы ухватить их послания.",
    "source": "Отдельная реальность"
  },
  {
    "quote": "Я очень устал. Я ощущал странный прилив счастливой печали. Я сказал ему, что прибыл из такого места, где люди редко, если вообще когда-либо желают друг другу хорошего.",
    "source": "Сказки о силе"
  },
  {
    "quote": "Человеческие существа выбирают для восприятия всё время одни и те же эманации по двум причинам. Первая и главная состоит в том, что нас научили - эти эманации доступны восприятию. Ну а вторая такова: наши точки сборки отбирают и подготавливают к восприятию именно эти эманации.",
    "source": "Огонь изнутри. Сила безмолвия"
  },
  {
    "quote": "Стать отшельником — значит потакать себе, своей слабости. Отшельник не отрекается, он насильно загоняет себя в пустыню, принуждая к затворничеству, или бежит от женщины, трудностей, полагая, что это спасет его от разрушительного действия сил жизни и судьбы. Но это — самообман.",
    "source": "Отдельная реальность"
  },
  {
    "quote": "Я уже отдан силе, что правит моей судьбой. Я ни за что не держусь, поэтому мне нечего защищать. У меня нет мыслей, поэтому я буду видеть. Я ничего не боюсь, поэтому я буду помнить себя. Отрешённый, с лёгкой душой, я проскочу мимо Орла, чтобы стать свободным.",
    "source": "Колесо времени. Беседы с Карлосом Кастанедой"
  },
  {
    "quote": "Его любимой шуткой было каждый раз говорить пришедшим к нему друзьям: Ну-ка, бегом ко мне в машину, я хочу представить вас своей сучке. Он млел от удовольствия, наблюдая крушение наших надежд, когда мы видели, что у него в машине находится именно самка собаки. Он представлял свою сучку всем друзьям. Мы поистине были в шоке, когда он женился-таки на Терезе - бегунье на длинные дистанции. Они познакомились на марафоне, когда Алекс потерял сознание. Дело происходило в горах, и Тереза должна была привести его в чувство во что бы то ни стало, поэтому она помочилась ему в лицо. После этого Алекс был в ее власти. Она пометила свою территорию. Друзья Алекса называли его плененным ее мочой. Они считали, что она была настоящей сучкой, превратившей странноватого Алекса в жирного пса.",
    "source": "Активная сторона бесконечности"
  },
  {
    "quote": "все мы, внезависимости воины мы или нет, имеем кубический сантиметр шанса, который время от времени выскакивает у нас перед глазами.",
    "source": "Путешествие в Икстлан"
  },
  {
    "quote": "На самом деле дух открывает себя с одинаковой интенсивностью и постоянством любому человеку, но на взаимодействие с ним настроены только маги.",
    "source": "Огонь изнутри. Сила безмолвия"
  },
  {
    "quote": "– Ты индульгируешь, – бросил он. – ты считаешь, что индульгировать в сомнениях и размышлениях, это признак чувствительного человека. Что ж, истина состоит в том, что ты дальше всего находишься от того, чтобы быть чувствительным. Поэтому зачем же притворяться? Я говорил тебе в тот день, что воин принимает в смирении то, что он есть.",
    "source": "Сказки о силе"
  },
  {
    "quote": "Смерть? Смерть - это кольцо листьев на стебле, смерть - это лицо союзника, смерть - это беззубая пасть стража, смерть - это Хенаро, сидящий на собственной голове, смерть - это мои слова и твой блокнот, смерть - это ничто. Смерть всегда рядом, и в то же время её не существует.",
    "source": "Учение Дона Хуана. Отдельная реальность"
  },
  {
    "quote": "Самоограничение – самый худший и самый злостный вид индульгирования. Поступая подобным образом, мы заставляем себя верить, что совершаем нечто значительное, чуть ли не подвиг, а в действительности только еще больше углубляемся в самолюбование, давая пищу самолюбию и чувству собственной важности.",
    "source": "Колесо времени"
  },
  {
    "quote": "Верь своей личной Силе ,- сказал он мне не уходя- Это единственное, что есть у человека в этом таинственном мире.",
    "source": "Путешествие в Икстлан"
  },
  {
    "quote": "...Теперь он сам полностью разрушил основу, на которой строилось мое к нему отношение. Мне не на что было опереться. Я чувствовал себя совершенно беспомощным.",
    "source": "Учение Дона Хуана. Отдельная реальность"
  },
  {
    "quote": "Укрепление духа – единственное, ради чего действительно стоит жить. Не действовать ради укрепления духа – значит стремиться к смерти, а стремиться к смерти – значит не стремиться ни к чему вообще, потому что к ней в лапы каждый из нас попадает независимо ни от чего.",
    "source": "Путешествие в Икстлан"
  },
  {
    "quote": "Воин не отправляется в неизвестное, побуждаемый алчностью. Алчность работает только в мире обычной жизни. Но чтобы в леденящем душу одиночестве пуститься в странствие по немыслимым пространствам иных миров, требуется нечто повнушительнее алчности. Любовь. Нужна любовь к жизни, к авантюре, к тайне. Нужно обладать неиссякаемой любознательностью и огромной смелостью.",
    "source": "Огонь изнутри. Сила безмолвия"
  },
  {
    "quote": "знание дона Хуана имеет смысл рассматривать лишь с его собственной точки зрения; лишь в этом случае оно будет достоверным и убедительным",
    "source": "Учение дона Хуана"
  },
  {
    "quote": "Путь без сердца никогда не бывает радостным. Уже для того, чтобы на него выйти приходится тяжело работать. Напротив, путь, у которого есть сердце, всегда легкий; чтобы его полюбить, не нужно особых усилий.",
    "source": "Учение дона Хуана"
  },
  {
    "quote": "– Добро пожаловать в мою скромную маленькую лачугу, – извиняющимся тоном произнес он по-испански. ...Но произнося ее, он без видимой причины засмеялся так радостно, что я понял – это его контролируемая глупость. Ему было в высшей степени безразлично, что дом его – лачуга.",
    "source": "Учение Дона Хуана. Отдельная реальность"
  },
  {
    "quote": "- Мужественные люди - люди надёжные и благородные, окружённые восторженными почитателями. Но мало кто из них обладает волей. Эти смелые люди способны на отважные с точки зрения здравого смысла поступки. Обычно они внушают окружающим опасения и страх. Воля же позволяет совершать такое, во что здравый смысл верить отказывается.- Значит, воля - это власть над собой?- В какой-то степени да.",
    "source": "Особая реальность. Новые беседы с доном Хуаном"
  },
  {
    "quote": "Он велел вспомнить, что думает обо мне отец, а потом сказал. — Отец знает о тебе все. Поэтому ты для него — как раскрытая книга. Он знает, кто ты такой, что из себя представляешь и чего стоишь. И нет на земле силы, которая могла бы заставить его изменить свое отношение к тебе.",
    "source": "Путешествие в Икстлан"
  },
  {
    "quote": "И так он встречает второго врага: Ясность! Эта ясность, столь труднодостижимая, рассеивает страх, но она же и ослепляет.",
    "source": "Учение дона Хуана"
  },
  {
    "quote": "Этот лай и то одиночество, которое он создает, говорят о чувствах всех людей, — продолжал он. — Людей, для которых вся жизнь была как один воскресный вечер. Вечер, который не был абсолютно жалким, но довольно душным, унылым и неуютным. Они потели, суетились. Они не знали, куда пойти и что делать. Этот вечер оставил им воспоминания только о мелочном раздражении и скуке. А затем все внезапно кончилось, уже наступила ночь.",
    "source": "Сказки о силе"
  },
  {
    "quote": "— Есть много способов прощания, — сказал он. — Наилучший способ — это удержать конкретное воспоминание радости... Это способ прощания воина.",
    "source": "Путешествие в Икстлан. Сказки о силе"
  },
  {
    "quote": "– Какой это исчерпывающий знак! – продолжал он. – и все для тебя. Сила показывает тебе, что смерть неизменная добавка к долгу верить. Без осознания смерти все обычно, тривиально. Только потому, что смерть подкарауливает нас, мир является неизмеримой загадкой. Сила показала тебе это. Все, что я сделал сам, так это развернул детали знака, чтобы тебе было ясно направление. Но, развертывая детали, я показал тебе также, что все, мною сказанное сегодня тебе, это то, во что я должен верить сам, потому что это – продолжение моего духа.",
    "source": "Сказки о силе"
  },
  {
    "quote": "«В это мгновение кипяток в кофеварке весело забулькал.— Слышишь? — воскликнул дон Хуан, блеснув глазами. — Кипяток со мной согласен.И, помолчав немного, добавил:— Человек может получать подтверждение от всего, что его окружает.Тут кофеварка издала булькающий звук, напоминающий нечто не совсем приличное.Дон Хуан взглянул на кофеварку и мягко произнес:— Спасибо.»",
    "source": "Путешествие в Икстлан"
  },
  {
    "quote": "— Маги не помогают друг другу так, как ты помог Паблито, — продолжала она. — ты вел себя, как человек с улицы. Нагваль научил нас всех быть воинами. Он говорил, что воин не имеет сочувствия ни к кому. Для него иметь сочувствие значило, что ты желаешь, чтобы другой человек был похож на тебя, был в твоей шкуре, и ты протягивал ему руку помощи как раз для этой цели. Ты сделал это с Паблито. Самая трудная для воина вещь в мире — предоставить других самим себе. Когда я была толстая, я беспокоилась, что Лидия и Жозефина едят недостаточно. Я боялась, что они заболеют и умрут от недоедания. Я не щадила сил, чтобы откармливать их, и я имела самые лучшие намерения. Безупречность воина состоит в том, чтобы предоставить их самим себе и поддерживать их в том, что они являются безупречными воинами.",
    "source": "Второе кольцо силы"
  },
  {
    "quote": "Восприятие возможно благодаря точке сборки - особому образованию, функция которого заключается в подборе внутренних и внешних эманаций, подлежащих настройке. Конкретный вариант настройки, который мы воспринимаем как мир, является результатом того, в каком месте кокона находится точка сборки в данный момент.",
    "source": "Второе кольцо силы. Дар Орла. Огонь изнутри. Сила безмолвия"
  },
  {
    "quote": "Важность самого себя — это другая вещь, которую следует бросить, точно так же, как личную историю.",
    "source": "Путешествие в Икстлан"
  },
  {
    "quote": "Когда человек начинает учиться, он никогда не имеет четкого представления о препятствиях. Его цель расплывчата и иллюзорна; его устремленность неустойчива. Он ожидает вознаграждения, которого никогда не получит, потому что еще не подозревает о предстоящих испытаниях.Постепенно он начинает учиться — сначала понемногу, затем все успешней. И вскоре он приходит в смятение. То, что он узнает, никогда не совпадает с тем, что он себе рисовал, и его охватывает страх. Учение оказывается всегда не тем, что от него ожидают. Каждый шаг — это новая задача, и страх, который человек испытывает, растет безжалостно и неуклонно. Его цель оказывается полем битвы.И таким образом перед ним появляется его первый извечный враг: Страх! Ужасный враг, коварный и неумолимый. Он таится за каждым поворотом, подкрадываясь и выжидая. И если человек, дрогнув перед его лицом, обратится в бегство, его враг положит конец его поискам.",
    "source": "Учение дона Хуана"
  },
  {
    "quote": "«— Но это невозможно! — произнес я. — Ты прикован! — воскликнул дон Хуан. — Ты прикован к своему здравому смыслу. Один и тот же лист падает снова и снова с одного и того же дерева только для того, чтобы ты отказался от попыток понять.»",
    "source": "Отдельная реальность"
  },
  {
    "quote": "Я извинился. Он сказал, чтобы я не утруждал себя глупыми извинениями, которые бессильны отменить мои поступки.",
    "source": "Отдельная реальность"
  },
  {
    "quote": "Немногое нужно, чтобы умереть, но искать смерти - значит ничего не искать.",
    "source": "Учение Дона Хуана. Отдельная реальность"
  },
  {
    "quote": "В мире, где за каждым охотится смерть, приятель, нет времени на сожаления или сомнения. Время есть лишь на то, чтобы принимать решения.",
    "source": "Путешествие в Икстлан"
  },
  {
    "quote": "Он сказал мне, что те силы, которые ведут людей или животных, привели именно этого кролика ко мне, точно так же, как они приведут меня к моей собственной смерти. Он сказал, что смерть кролика была подарком мне совершенно так же, как моя смерть будет подарком чему-нибудь или кому-нибудь еще.",
    "source": "Путешествие в Икстлан"
  },
  {
    "quote": "Все пути, которыми человек идет по жизни, одинаковы. В конце пути и мучитель, и жертва встречаются и понимают одно: жизнь обоих была слишком коротка. Мне грустно сейчас не потому, что мои отец и мать погибли, а потому, что они были индейцами. Жили как индейцы и умерли как индейцы, так и не узнав, что они - прежде всего - люди.",
    "source": "Дверь в иные миры"
  },
  {
    "quote": "Воин берет свою судьбу, какой бы она не была, и принимает ее в абсолютном смирении. Он в смирении принимает себя таким, каков он есть, но не как повод для сожаления, а как живой вызов.",
    "source": "Колесо времени"
  },
  {
    "quote": "Когда-нибудь ты увидишь: человек - это светящееся яйцо, неважно, нищий он или король, и изменить в нем ничего нельзя. Да и что можно изменить в светящемся яйце?",
    "source": "Дверь в иные миры"
  },
  {
    "quote": "— Теперь ты довольно много знаешь об охоте, — продолжал дон Хуан, — и тебе легко осознать, что хороший охотник прежде всего знает одно — распорядок своей жертвы. Именно это и делает его хорошим охотником.",
    "source": "Путешествие в Икстлан. Сказки о силе"
  },
  {
    "quote": "Только если любишь эту Землю с несгибаемой страстью, можно освободиться от печали. Печаль - удел лишь тех, кто ненавидит эту Землю, дающую укрытие всем живым существам.",
    "source": "Учение дона Хуана. Отдельная реальность. Путешествие в Икстлан. Сказки о силе"
  },
  {
    "quote": "- Не-делать то, что ты хорошо умеешь делать, - ключ к силе. Ты знаешь, как делать то, что умеешь делать. И это нужно не-делать.",
    "source": "Путешествие в Икстлан. Сказки о силе"
  },
  {
    "quote": "Места силы - холмы.Несгибаемое намерение.Укрепление духа - единственное, ради чего стоит жить. Не действовать ради укрепления духа - значит, стремиться к смерти. Стремиться к смерти - значит, не стремиться ни к чему вообще.В жизни воина нет места для жалости к себе. Жалость к себе несовместима с силой. В настроении воина полный самоконтроль и абсолютное самообладание соединяются с отрешенностью, то есть с полным самоотречением.Контролировать себя и отказаться от себя. Воин сам формулирует свое настроение (в тот раз настроение воина возникло благодаря страху).Очень удобно действовать, находясь в настроении воина. Оно не дает цепляться за всякий вздор и позволяет оставаться чистым. Каждый поступок следует совершать в настроении воина. В жизни, в которой не хватает настроения воина, отсутствует сила.Воина никто не может сбить с пути. Его намерение непоколебимо и окончательно, никому не под силу заставить его поступать вопреки самому себе. Воина можно ранить, но обидеть его невозможно. Пока воин находится в соответствуюшем настроении, никакой поступок кого бы то ни было не может его обидеть. (Не обижаешься же на горного льва, преследующего тебя)Настроение воина необходимо тебе, чтобы прорваться сквозь пустопорожнюю болтовню. Достичь состояния воина непросто. Это революция, переворот в сознании. Одинаковое отношение ко всему - будь то лев, водяные крысы или люди - одно из величайших достижений духа воина.Бенефактор дона Хуана пользовался яростью для накапливания силы. Все, что он делал, он делал прямо, резко и жестко.чтобы обладать силой, нужно вести жизнь, наполненную силой (все, как учил дон Хуан - без личной истории, ответственность и т.п.)",
    "source": "Путешествие в Икстлан"
  },
  {
    "quote": "- Мы возвращаемся к моему старому вопросу, дон Хуан. - Что такое «безупречность»?- Да, мы вернулись к твоему старому вопросу, а значит - и к моему старому ответу. Безупречность - это делать лучшее, что можешь во всем, во что ты вовлечен.- Но дон Хуан, я считаю, что всегда делаю лучшее, что могу. Но очевидно - это не так.- Это не так сложно, как выглядит с твоих слов. Ключом к безупречности является чувство времени. Запомни: когда чувствуешь и действуешь как бессмертное существо, - ты не безупречен. Оглянись вокруг. Твое представление о том, что у тебя есть время, - идиотизм. Нет бессмертных на этой земле.",
    "source": "Сказки о силе"
  },
  {
    "quote": "Бедность и нужда — это только мысли; то же касается ненависти, голода, боли. ... Запомни: понимание этого — единственное, что позволяет нам противостоять силам жизни. Без него мы — мусор, пыль на ветру.",
    "source": "Отдельная реальность"
  },
  {
    "quote": "— С точки зрения среднего человека, — сказал дон Хуан, — магия — это чепуха или зловещая тайна, выходящая за пределы его понимания. И он прав — не потому, что это действительно так — просто среднему человеку не хватает энергии, чтобы иметь дело с магией.",
    "source": "Сила Безмолвия"
  },
  {
    "quote": "Я однажды говорил тебе, что свобода воина состоит в том, чтобы или действовать неуязвимо, или действовать как ничтожество. А поскольку неуязвимость — единственное, что дает свободу, то именно она является мерой духа воина.",
    "source": "Сказки о силе"
  },
  {
    "quote": "У тебя осталось мало времени и совсем не осталось для ерунды. Отличное состояние. Я бы сказал, что лучшее, на что мы способны, проявляется, когда мы прижаты к стене. Когда мы ощущаем меч, нависший над головой. Лично я не хотел бы, чтобы было иначе.",
    "source": "Сказки о силе"
  },
  {
    "quote": "Вы узнали, что сущностью воина является быть смиренным и эффективным",
    "source": "Сказки о силе"
  },
  {
    "quote": "Воин приходит в мир для того, чтобы учиться и в результате тренировки стать отрешённым наблюдателем, постичь тайну нашего бытия и насладиться торжеством знания нашей истинной природы. .. Путь воина являет собой противоположность образу жизни современного человека, и в этом - главная опасность этого пути. Современный…",
    "source": "Огонь изнутри. Сила безмолвия"
  },
  {
    "quote": "человек на самом деле является «машиной». Человек не осознает того, что с ним происходит, не понимает себя и других. А все потому, что он «спит», ведет бесконечный «внутренний разговор». Этот «разговор» препятствует человеку увидеть, что мир не вписывается в привычные категориальные схемы, что он таинственен и непостижим. Познание, к которому стремится воин, предполагает «выключение» антропоморфных настроений с целью проявления мира во всей его полноте.",
    "source": "Учение дона Хуана"
  },
  {
    "quote": "Кубический сантиметр шанса. Он появляется время от времени перед носом каждого из нас, независимо от того, ведем мы жизнь воина или нет.",
    "source": "Путешествие в Икстлан"
  },
  {
    "quote": "Все мы в совершенстве умеем делать наш тональ слабым. Я называю это индульгированием.",
    "source": "Учение дона Хуана. Отдельная реальность. Путешествие в Икстлан. Сказки о силе"
  },
  {
    "quote": "Глупо верить в то, что мир именно таков, каким считаешь его ты, – сказал он. – Этот мир – таинственное место. Особенно в сумерках.",
    "source": "Путешествие в Икстлан"
  },
  {
    "quote": "— Откуда мне знать, кто я такой, если все это — я? — спросил он, движением головы указывая на все, что нас окружало: потом он взглянул на меня и улыбнулся.",
    "source": "Путешествие в Икстлан"
  },
  {
    "quote": "— Ты уже умер, — сказал Нестор, — Это животное съело тебя. Ты отважился выйти за пределы этого мира и нашел сплошной ужас. Наша жизнь и наша смерть не более и не менее реальны, чем твоя короткая жизнь в этом месте и твоя смерть в пасти чудовища. Та жизнь, которую мы ведем сейчас, это всего лишь длительное видение. Разве ты не знаешь этого?",
    "source": "Второе кольцо силы"
  },
  {
    "quote": "Жизнь - вообще штука тяжёлая, а для ребёнка зачастую - ужасна сама по себе.",
    "source": "Учение Дона Хуана. Отдельная реальность"
  },
  {
    "quote": "- Ты жалуешься, - мягко произнес дон Хуан. - Ты жаловался всю свою жизнь, потому что не привык принимать ответственность за свои решения. Если бы ты согласился с решением твоего отца каждое утро в шесть часов ходить купаться, ты пошел бы самостоятельно, если бы понадобилось, или послал бы отца к черту, едва он заикнулся бы на эту тему после того, как ты понял, чего стоят все эти разговоры. Но ты ничего ему не сказал. Так что ты был так же слаб, как твой отец. Принять на себя ответственность за свои решения - это значит быть готовым умереть за них.",
    "source": "Путешествие в Икстлан. Сказки о силе"
  },
  {
    "quote": "– Что по твоему мнению происходило со мной, когда я ощущал, что меня засасывает вакуум? – спросил я.– Ты летал, – сказал он как само собой разумеющееся.– По воздуху?– Нет, для нагваля нет ни земли, ни воздуха, и воды. С этим ты можешь согласиться сам. Дважды ты был в этом состоянии, а ты был только у двери нагваля. Ты мне сказал, что все, с чем ты встретился, нельзя нанести на карту. Поэтому нагваль скользит или летает или делает то, что он может делать во времени нагваля, которое не имеет ничего общего со временем тоналя. Эти две вещи не перехлестываются.",
    "source": "Сказки о силе"
  },
  {
    "quote": "Грубо говоря, у каждого тоналя есть две стороны. Одна – внешняя сторона – бахрома, поверхность острова. Эта часть связана с действием и действованием, беспорядочная сторона. Другая часть – это решения и суждения, внутренний тональ, более мягкий, более нежный и более сложный.Правильный тональ это такой тональ, где эти два уровня находятся в совершенной гармонии и равновесии.",
    "source": "Сказки о силе"
  },
  {
    "quote": "Горюй и думай прежде, чем ты сделаешь какое-либо решение, но если ты его сделал, то будь на своем пути свободным от забот и мыслей. Будет миллион других решений еще ожидать тебя. В этом путь воина.",
    "source": "Учение дона Хуана. Отдельная реальность"
  },
  {
    "quote": "Утрать всё — и ты достигнешь всего.",
    "source": "Искусство сновидения. Активная сторона бесконечности. Колесо времени"
  },
  {
    "quote": "Обычно в игре участвуют только четыре атрибута. Пятый - воля - всегда находится в запасе на случай, так сказать, рукопашной схватки. Воля принадлежит к иной сфере бытия. Она относится к неизвестному. Остальные четыре относятся к сфере известного. И там же обитают мелкие тираны.",
    "source": "Огонь изнутри. Сила безмолвия"
  },
  {
    "quote": "Человек должен бросить вызов своим четырем извечным врагам и сразить их.Любой, кто победит их, становится человеком знания.",
    "source": "Учение дона Хуана"
  },
  {
    "quote": "Видишь ли, одним из аспектов искусства воина является умение сначала по некоторой особой причине разрушить мир, а затем - снова восстановить его для того, чтобы продолжать жить.",
    "source": "Путешествие в Икстлан"
  },
  {
    "quote": "Для воина всё начинается и заканчивается собой. Однако контакт с абстрактным приводит его к преодолению чувства собственной важности. Затем его я становится абстрактным и неличным.",
    "source": "Огонь изнутри. Сила безмолвия"
  },
  {
    "quote": "Тогда же я понял, что остановка внутреннего диалога — это не просто удерживание слов, произносимых самому себе. Весь процесс моего мышления остановился, и я ощутил себя как бы парящим.Чувство паники, вызванное этим состоянием, заставило меня в качестве противоядия восстановить свой внутренний диалог.— Я говорил тебе, что именно внутренний диалог и прижимает нас к земле, — сказал дон Хуан. — Мир для нас такой-то и такой-то или этакий и этакий лишь потому, что мы сами себе говорим о нем, что он такой-то и такой-то или этакий и этакий... Ключом к магии является изменение нашей идеи мира, — сказал он. — Остановка внутреннего диалога — единственный путь к этому.",
    "source": "Сказки о силе"
  },
  {
    "quote": "Ты стимулируешь разум, снова и снова просматривая свой инвентарный перечень, сравнивая его с перечнями своих друзей и знакомых. Эти манипуляции оставляют тебе крайне мало времени на исследование самого себя и своей судьбы.",
    "source": "Огонь изнутри. Сила безмолвия"
  },
  {
    "quote": "– Одна лишь мысль о существе, отрешенном от всего, что я знаю, вгоняет меня в дрожь.– Ты должно быть шутишь! Вещь, которая вгоняет тебя в дрожь, – это не иметь ничего, на что можно было бы смотреть впереди, а только всю свою жизнь делать то же самое, что ты делал раньше. Подумай о человеке, который из года в год сеет зерно, до тех пор, пока он не становится слишком старым и усталым, чтобы подняться; поэтому он валяется, как старая собака. Его мысли и чувства – лучшее в нем – ползут бесцельно к единственной вещи, которую он когда-либо делал, – сеять зерно. Для меня это самая пугающая трата.Мы – люди, и наша судьба – это учиться и быть вовлекаемыми в неощутимые новые миры.– Действительно ли есть какие-нибудь новые миры для нас? – спросил я полушутливо.Мы не исчерпали ничего, глупец, – сказал он повелительно, – видение это не для мелочных людей. Настраивай свой дух теперь, стань воином, учись видеть; и тогда ты узнаешь, что нет конца новым мирам для нашего восприятия.",
    "source": "Учение дона Хуана. Отдельная реальность"
  },
  {
    "quote": "Он [Карлос Кастанеда] давал уроки и читал лекции всем тем, кто нуждался в этом, но единственное, чего ему удалось добиться, — это обеспечить словарный запас для всех тех, кто решил сделать карьеру, эксплуатируя образ Карлоса Кастанеды.",
    "source": "Лекции и интервью"
  },
  {
    "quote": "Навязчивая вовлечённостьпервого вниманияв самопоглощённость или рассудочность является очень мощной фиксирующей силой. Ритуальное поведение [магические приёмы], повторяясь изо дня в день, заставляетпервое вниманиевысвободить часть энергии, занятой созерцанием инвентарного списка. В результате жёсткость фиксацииточки сборкинесколько уменьшается.-Что происходит с человеком, чьяточка сборкиутратила жёсткость?-Если он - не воин, он думает, что теряет рассудок. .. Если же человек этот - воин, он точно знает, что сошёл с ума. И терпеливо ждёт. Видишь ли, если человек здоров и находится в здравом уме, то это значит, что еготочка сборкинеподвижно фиксирована. Когда она сдвинется, наступает сумасшествие в самом буквальном смысле.Воин, чья точка сборки сдвинулась, имеет возможность выбрать один вариант из двух: либо он признает, что болен, и начинает вести себя как сумасшедший, эмоционально реагируя на странные миры, которые воспринимает в результате сдвига; либо он бесстрастно и отрешённо ждёт, зная, что рано или поздно точка сборки обязательно вернётся на место.-А если не вернётся?-Тогда всё кончено. Такой человек пропал. Он - или неизлечимый душевнобольной, чьяточка сборкиникогда не сможет собрать обычный мир, или непревзойдённыйвидящий, отправившийся в путь к неизвестному.-А в чём между ними разница?-В энергии! В безупречности! Безупречные воины никогда не становятся душевнобольными. Они пребывают в состоянии повышенной отрешённости. Я не раз говорил тебе: безупречныйвидящийможетувидетьустрашающие миры, а в следующее мгновение - как ни в чём не бывало шутить и смеяться с друзьями и незнакомыми людьми.",
    "source": "Огонь изнутри. Сила безмолвия"
  },
  {
    "quote": "Я хотел остаться на этом месте навсегда, и я мог бы это сделать, если бы не пришел дон Хуан и не сдернул меня с него. – Ты отдохнул достаточно, – сказал он, сталкивая меня.",
    "source": "Путешествие в Икстлан"
  },
  {
    "quote": "— Жизнь воина ни в коем случае не может быть холодной, одинокой или лишенной чувств, — сказал он. — Потому что она основывается на любви, преданности и посвящении тому, кого он любит. И кто, можете вы спросить, те, кого он любит? Я покажу вам сейчас.",
    "source": "Сказки о силе"
  },
  {
    "quote": "Мир не отдаётся нам прямо. Между нами и ним находится описание мира. Поэтому правильно говорить, что мы всегда на один шаг позади и наши восприятие мира всегда только воспоминания о его восприятии. Мы вечно вспоминаем тот момент, который только что прошел. Мы вспоминаем, вспоминаем, вспоминаем.",
    "source": "Путешествие в Икстлан. Сказки о силе"
  },
  {
    "quote": "«— Отныне, — сказал он, — ты просто должен показывать людям то, что считаешь нужным, но никогда не говори, как достиг этого.»",
    "source": "Путешествие в Икстлан"
  },
  {
    "quote": "но если у человека есть ясное, несгибаемое намерение, никакие эмоции не могут быть препятствием, потому что он способен контролировать их.",
    "source": "Учение дона Хуана"
  },
  {
    "quote": "— Каждый из поступков следует совершать в настроении воина, — объяснил дон Хуан. — Иначе человек уродует себя и делается безобразным. В жизни, которой не хватает настроения воина, отсутствует сила. Посмотри на себя. Практически все мешает тебе жить, обижает и выводит из состояния душевного равновесия. Ты распускаешь нюни и ноешь, жалуясь на то, что каждый встречный заставляет тебя плясать под свою дудку. Сорванный лист на ветру! В твоей жизни отсутствует сила. Какое, должно быть, мерзкое чувство! Воин же, с другой стороны, прежде всего охотник. Он учитывает все. Это называется контролем. Но закончив свои расчеты, он действует. Он отпускает поводья рассчитанного действия. И оно совершается как бы само собой. Это — отрешенность. Воин никогда не уподобляется листу, отданному на волю ветра. Никто не может сбить его с пути. Намерение воина непоколебимо, его суждения — окончательны, и никому не под силу заставить его поступать вопреки самому себе. Воин настроен на выживание, и он выживает, выбирая наиболее оптимальный образ действия.",
    "source": "Путешествие в Икстлан"
  },
  {
    "quote": "наиболее эффективным достижением на пути мага является потеря чувства собственной важности",
    "source": "Искусство сновидения. Активная сторона бесконечности. Колесо времени"
  },
  {
    "quote": "Я не боялся исчезнуть. Меня страстно тянуло в «неизвестное», где мое осознание не было объединенным.",
    "source": "Сказки о силе"
  },
  {
    "quote": "Сердиться на людей означает считать их поступки чем-то важным. Настоятельно необходимо избавляться от подобного ощущения.",
    "source": "Учение дона Хуана"
  },
  {
    "quote": "Каждая из нас, то есть женщин, имеет своё собственное направление, особый ветер. У мужчин этого нет. Я - северный ветер; когда он дует, я становлюсь другой. Нагваль сказал, что женщина-воин может использовать свой особый ветер для всего, что пожелает.",
    "source": "Второе кольцо силы. Дар орла"
  },
  {
    "quote": "У тебя — самая настоящая мания, причем совершенно ужасная. Ты записываешь все, что только можешь.",
    "source": "Путешествие в Икстлан"
  },
  {
    "quote": "выкрикивание боевого клича, это нечто такое, что остается с человеком в течение всей его жизни: что это должно быть хорошимс самого начала и что единственный способ начать это правильно, состоит в том, чтобы сдерживать абсолютно естественный страх и колебания до тех пор, пока не будет абсолютно наполнен силой, и тогда клич вырвется с направлением и силой. Он сказал, что это условие очень серьезно и оно совершенно необходимо, чтобы издать клич.",
    "source": "Учение дона Хуана. Отдельная реальность"
  },
  {
    "quote": "Ты разбираешься в своем установившемся распорядке жизни, пока не узнаешь все действия своих слабостей, а затем ты приходишь за ними и ловишь их в клетку, как кроликов.",
    "source": "Второе Кольцо Силы"
  },
  {
    "quote": "Для воина намерение - это дверь в промежуточное положение. Она полностью закрывается за ним, когда он выходит на тот или иной путь.",
    "source": "Сказки о силе"
  },
  {
    "quote": "выводы, к которым мы приходим рациональным путем, имеют очень мало влияния на изменение нашего жизненного пути. Поэтому так бесконечно велико число людей, имеющих яснейшие убеждения, однако действующих все время вопреки им",
    "source": "Огонь изнутри"
  },
  {
    "quote": "В его мире, добавил он напоследок, ничто не дается даром, а уж знание и подавно.",
    "source": "Учение дона Хуана"
  },
  {
    "quote": "Смысл жизни состоит в накоплении и развитии осознания.",
    "source": "Огонь изнутри. Сила безмолвия"
  },
  {
    "quote": "Жалость к себе — это реальный враг и источник человеческого страдания. Без некоторого количества жалости к себе человек был бы не в состоянии быть таким важным для себя, каков он есть. Но когда включается чувство собственной важности, оно начинает набирать свою собственную силу, и именно эта, на первый взгляд независимая,…",
    "source": "Огонь изнутри. Сила безмолвия"
  },
  {
    "quote": "Сильвио Мануэль рассказал нам, что основание дерева питается из глубин земли, в то время как осознание подвижных существ - с поверхности. В дереве отсутствует чувство конфликта, тогда как движущиеся существа наполнены им до краев.",
    "source": "Дар орла"
  },
  {
    "quote": "Мы так же таинственны и так же страшны, как этот непостижимый мир. И кто сможет с уверенностью сказать, на что ты способен, а на что — нет?",
    "source": "Путешествие в Икстлан"
  },
  {
    "quote": "Нас слишком много — людей со своим ничтожно маленьким личным адом, порожденным нашей глупостью, чтобы дух обращал внимание на каждого.",
    "source": "Сила Безмолвия"
  },
  {
    "quote": "Сновидение раскрывает перед нами возможность восприятия других миров.Мы можем описывать эти миры, но не способны описать то, что позволяет нам их воспринимать. И в то же время нам дано ощутить, каким образом сновидение открывает перед нами вход в иные сферы бытия. Я бы сказал, что сновидение - это ощущение, процесс, протекающий в теле, и осознание, возникающее в уме.",
    "source": "Искусство сновидения. Активная сторона бесконечности. Колесо времени"
  },
  {
    "quote": "У воина нет ни чести, ни достоинства, ни семьи, ни имени, ни родины. Есть только жизнь, которую нужно прожить. В таких условиях контролируемая глупость - единственное, что может связывать его с ближними.",
    "source": "Учение дона Хуана. Отдельная реальность"
  },
  {
    "quote": "Смерть - наш вечный попутчик. Она всегда находится слева от нас на расстоянии вытянутой руки, и смерть - единственный мудрый советчик, который всегда есть у воина. Каждый раз, когда воин чувствует, что все складывается из рук вон плохо и он на грани полного краха, он оборачивается налево и спрашивает у своей смерти, так ли это. И его смерть отвечает, что он ошибается и что кроме ее прикосновения нет ничего, что действительно имело бы значение. Его смерть говорит: Но я же еще не коснулась тебя!",
    "source": "Путешествие в Икстлан. Сказки о силе"
  },
  {
    "quote": "Кому какое дело до твоей печали? Думай о тайне, ибо только это имеет значение. Мы живые существа, и смерть - наш удел, а сознание свое мы обязаны сдать туда, откуда оно получено. Но если нам удастся хоть чуть-чуть всё это изменить, то какие тайны, должно быть, нас ожидают! Какие тайны!",
    "source": "Огонь изнутри"
  },
  {
    "quote": "Ты сейчас не можешь меня понять из-за своей привычки думать так, как ты смотришь.",
    "source": "Учение дона Хуана. Отдельная реальность"
  },
  {
    "quote": "… А вовсе не обязательно что-нибудь «делать», чтобы понравиться или не понравиться. Он либо принимает тебя, либо сметает прочь.",
    "source": "Учение дона Хуана"
  },
  {
    "quote": "Я спросил, означает ли это, что его сила ограничена только помощью другим. Дон Хуан терпеливо объяснил, что сам для себя он может пользоваться своей личной силой как ему заблагорассудится, в любых делах, в любом направлении. Но когда дело доходит до прямой передачи силы другому человеку, положение изменяется. Переданная сила бесполезна, если человек, ее получивший, применяет ее для чего бы то ни было, кроме одного — поиска собственной личной силы. Чужая личная сила может быть использована только в поиске своей.",
    "source": "Путешествие в Икстлан"
  },
  {
    "quote": "Смыслом существования является рост сознания.",
    "source": "Огонь изнутри"
  },
  {
    "quote": "-А какой смысл лгать себе?",
    "source": "Учение дона Хуана"
  },
  {
    "quote": "Отказывать себе в чем-либо - это потакание себе.",
    "source": "Учение дона Хуана. Отдельная реальность"
  },
  {
    "quote": "— Для каждого из нас нужно время, чтобы понять этот момент и использовать его в жизни.Я, например, ненавидел само звучание слова «смирение». Я — индеец, а мы, индейцы, всегда были смиренны и ничего не делали, только опускали свои головы. Я думал, что смирение не по пути с воином. Я ошибался. Сейчас я знаю, что смирение воина не является смирением нищего. Воин ни перед кем не опускает головы, но в то же время он не позволит никому опускать свою голову перед ним. Нищий, напротив, уже при падении шляпы падает на колени и метет пол перед любым, кого считает выше себя. Но в то же время он требует, чтобы кто-то, находящийся ниже его, мел пол перед ним.",
    "source": "Сказки о силе"
  },
  {
    "quote": "Без противника мы ничто. Иметь противника присуще человеческой природе. Жизнь - это война, это борьба. Мир - это аномалия.",
    "source": "Колесо времени. Беседы с Карлосом Кастанедой"
  },
  {
    "quote": "Иногда есть смысл упорствовать, даже когда понимаешь, что это бесполезно. Но сперва надо понять, что твои действия бесполезны, а потом поступать так, будто этого не знаешь.",
    "source": "Особая реальность. Новые беседы с доном Хуаном"
  },
  {
    "quote": "Если бы нам удалось хотя бы частично избавиться от чувства собственной важности, с нами произошли бы два необычайных события. Первое - высвободилась бы энергия, которой питается наша иллюзия собственного величия. Второе - появилась бы свободная энергия, достаточная для проникновения в сферу второго внимания, что позволило бы нам хотя бы мельком взглянуть на истинное величие Вселенной.",
    "source": "Искусство сновидения. Активная сторона бесконечности. Колесо времени"
  },
  {
    "quote": "Люди, как правило, не отдают себе отчета в том, что в любой момент могут выбросить из своей жизни все, что угодно.",
    "source": "Учение дона Хуана"
  },
  {
    "quote": "— Если ты что-то решил, нужно идти до конца, — сказал он, — но при этом необходимо принять на себя ответственность за то, что делаешь. Что именно человек делает, значения не имеет, но он должен знать, зачем он это делает, и действовать без сомнений и сожалений",
    "source": "Путешествие в Икстлан"
  },
  {
    "quote": "Испуг никогда никого не калечит. Что калечит дух, так это постоянное имение кого-нибудь у себя на спине, кто колотит тебя и говорит тебе, что следует делать, а чего не следует делать.",
    "source": "Путешествие в Икстлан. Сказки о силе"
  },
  {
    "quote": "-Неважно, что именно человек раскрывает или удерживает при себе, - ответил он. – Что бы мы ни делали и кем бы ни являлись – все это основывается на нашей личной силе. Если ее достаточно, то всего одно сказанное нам слово может изменить нашу жизнь. А если ее мало, то пусть даже будут раскрыты все сокровища мудрости – это ничего нам не даст.",
    "source": "Путешествие в Икстлан. Сказки о силе"
  },
  {
    "quote": "Люди делятся на две категории — победители и побежденные: в зависимости от этого они становятся гонителями или гонимыми. Человек попеременно находится то в одном, то в другом из этих состояний до тех пор, пока не научится видеть. Видение рассеивает иллюзии побед, поражений, страданий.",
    "source": "Отдельная реальность"
  },
  {
    "quote": "В мире, где за каждым охотится смерть, нет времени на сожаления или сомнения.Время есть лишь на то, чтобы принимать решения, И не важно, в чем будут заключаться эти решения.Ничто не является более или менее серьезным и важным, чем что-то другое.В мире, где смерть — это охотник, нет больших или малых решений.Единственное решение заключается в том, что воин должен встретиться лицом к лицу со своей неотвратимой смертью.",
    "source": "Отдельная реальность"
  },
  {
    "quote": "— Я вызвал твое чувство собственной важности, — сказал он хмуро. — чувство собственной важности — наш злейший враг. Подумай об этом: нас ослабляет чувство оскорбления со стороны наших людей-собратьев. Чувство собственной важности заставляет нас большую часть нашей жизни быть обиженными кем-то.",
    "source": "Огонь изнутри"
  },
  {
    "quote": "«— Начни с простого — никому не рассказывай о том, что в действительности делаешь. Потом расстанься со всеми, кто хорошо тебя знает. В итоге вокруг тебя постепенно возникнет туман.— Но это же полный абсурд! — воскликнул я. — Почему меня никто не должен знать? Что в этом плохого?— Плохо то, что те, кто хорошо тебя знают, воспринимают твою личность как вполне определенное явление. И как только с их стороны формируется такое к тебе отношение, ты уже не в силах разорвать путы их представлений о тебе. Мне же нравится полная свобода неизвестности. Никто не знает меня с полной определенностью, как, например, многие знают тебя.— Но в этом уже присутствует ложь.— Ложь или правда — мне до этого дела нет, — жестко произнес он. — Ложь существует только для тех, у кого есть личная история.»",
    "source": "Путешествие в Икстлан"
  },
  {
    "quote": "«Я попытался было возразить, но дон Хуан не позволил. Он сказал, что из-за непомерно раздутого чувства собственной важности я за всю свою жизнь не довел до конца ни единого дела.Я был поражен уверенностью, с которой он говорит. Но все его слова, разумеется, в полной мере соответствовали истине, и это меня не только разозлило, но и здорово напугало.— Чувство собственной важности, так же, как личная история, относится к тому, от чего следует избавиться, — веско произнес он.».",
    "source": "Путешествие в Икстлан"
  },
  {
    "quote": "— Быть недостижимым — значит бережно прикасаться к окружающему миру. Съесть не пять перепелов, а одного. Не калечить растения лишь для того, чтобы сделать жаровню. Не подставляться без необходимости силе ветра. Не пользоваться людьми, не выжимать из них все до последней капли, особенно из тех, кого любишь.---— Быть недоступным — значит сознательно избегать истощения, бережно относясь и к себе, и к другим, — продолжал он. — Это значит, что ты не поддаешься голоду и отчаянию, как несчастный дегенерат, который боится, что не сможет поесть больше никогда в жизни, и потому пожирает без остатка все, что попадается на пути, всех пятерых перепелов!Дон Хуан определенно бил ниже пояса. Я засмеялся, и это, похоже, ему понравилось. Он слегка дотронулся до моей спины.— Охотник знает, что в его ловушки еще не раз попадет дичь, поэтому он не беспокоится. Беспокойство неизбежно делает человека доступным, он непроизвольно раскрывается. Тревога заставляет его в отчаянии цепляться за что попало, а зацепившись, ты уже обязан истощить либо себя, либо то, за что зацепился.---— Я уже тебе говорил, — спокойно продолжал дон Хуан, — что быть недостижимым — вовсе не означает прятаться или скрытничать. И не означает, что нельзя иметь дело с людьми. Охотник обращается со своим миром очень осторожно и нежно, и не важно, мир ли это вещей, растений, животных, людей или мир силы. Охотник находится в очень тесном контакте со своим миром и, тем не менее, он для этого мира недоступен.---— Ты не понял, — терпеливо объяснил дон Хуан. — Он недоступен потому, что не выжимает из своего мира все до последней капли. Он слегка касается его, оставаясь в нем ровно столько, сколько необходимо, и затем быстро уходит, не оставляя никаких следов",
    "source": "Путешествие в Икстлан"
  },
  {
    "quote": "Человек смотрит на себя и думает, что он очень важен. И начинает чувствовать себя важным. Но потом, научившись видеть, он осознает, что не может больше думать о том, на что смотрит. А когда он перестает думать о том, на что смотрит, все становится неважным.",
    "source": "Отдельная реальность"
  },
  {
    "quote": "При перепросмотре событие реконструируется фрагмент за фрагментом. Начинать нужно с припоминания внешних деталей, затем переходить к личности того, с кем я имел дело, и заканчивать обращением к себе и исследованием своих чувств.Дон Хуан учил меня сочетатьвспоминаниес естественным ритмичным дыханием. Глубокий выдох следует делать в такт с медленным мягким движением головы справа налево; глубокий вдох делается при движении головы в обратную сторону - слева направо. Он называл этот процесс покачивания головой из стороны в сторону обмахивание события веером. Ум исследует событие от начала до конца, в то время как тело обмахиваетснова и снова всё, на чём сосредоточивается ум... Выдох используется для выброса отрицательной энергии, застрявшей в теле как результат события, перепросмотр которого осуществляется, а вдох - для возвращения энергии, которую они потеряли в ходе взаимодействия... Дон Хуан определил вспоминание как уловку, используемую магом для вызова пусть незначительного, зато постоянного сдвига точки сборки. Он сказал, чтоточка сборкипод влиянием просмотра прошлых событий и переживаний движется туда-сюда между её теперешним положением и положением, которое она занимала тогда, когда имел место интегрируемый опыт.",
    "source": "Искусство сновидения. Активная сторона бесконечности. Колесо времени"
  },
  {
    "quote": "Ты думаешь, что для тебя имеется два мира, два пути. Но есть лишь один. Защитник показал тебе это с исключительной ясностью. Единственный доступный тебе мир - это мир людей, и этот мир ты можешь покинуть по собственной воле. Ты - человек! Защитник показал тебе мир счастья, где между вещами нет различия, потому что там некому спрашивать о различии. Но это не мир людей. Защитник вытряхнул тебя оттуда и показал, как человек думает и борется. Вот это - мир людей! И быть человеком - значит быть обреченным жить в этом мире. Ты наивно считаешь, что можешь выбирать между мирами, но это только твоя самонадеянность. Для нас существует лишь один-единственный мир. Мы - люди, и должны безропотно следовать миру людей. Именно в этом, я думаю, состоял урок.",
    "source": "Учение дона Хуана"
  },
  {
    "quote": "Сновидение - это неделание снов.",
    "source": "Путешествие в Икстлан"
  },
  {
    "quote": "— ...Скажи, если я тяжелой цепью привяжу себя к скале, то все равно буду точно так же летать, потому что мое тело не имеет с этим полетом ничего общего? Дон Хуан скептически взглянул на меня. — Если ты привяжешь себя к скале, — сказал он, — то боюсь, что тебе придется лететь вместе со скалой и тяжелой цепью.",
    "source": "Учение дона Хуана. Отдельная реальность"
  },
  {
    "quote": "Мы — люди, и наша судьба, наше предназначение — учиться и быть заброшенными в новые непостижимые миры.",
    "source": "Отдельная реальность"
  },
  {
    "quote": "Он снова и снова повторял, что очень трудно заставить наше эго покинуть оборонительные рубежи. Этого возможно достичь только с помощью практики. Одной из сильнейших оборонительных линий эго является не что иное, как наша рациональность. И она не только является одним из самых стойких барьеров на пути к обладанию магическими умениями и теорией, но еще и наиболее опасным по своим проявлениями. Дон Хуан верил, что существование неорганических существ является фактом, способным сильно поколебать нашу рациональность.",
    "source": "Искусство сновидения"
  },
  {
    "quote": "Сила зависит от того, какого вида знанием ты владеешь. Какой прок от знания вещей, которые бесполезны?",
    "source": "Учения дона Хуана: Путь знания индейцев яки"
  },
  {
    "quote": "— Ты на меня не сердишься, а, дон Хуан? — спросил я, когда он вернулся. Он, казалось, удивился вопросу. — Нет! Я никогда ни на кого не сержусь! Ни один человек не может сделать ничего достаточно важного для этого. Ты сердишься на людей, когда чувствуешь, что их поступки важны. Ничего подобного я давно не чувствую.",
    "source": "Учение дона Хуана"
  },
  {
    "quote": "Чтобы стать отрешённым наблюдателем, необходимо прежде всего понять вот что: каким бы ни был наблюдаемый нами мир и чем бы мы сами в нём ни являлись, всё это - лишь результат фиксации в определённом месте сдвинутой тудаточки сборки.Новые видящие говорят: когда нас учат разговаривать с самими собой, нас учат становиться скучными, чтобы зафиксироватьточку сборкив каком-то одном месте.",
    "source": "Огонь изнутри. Сила безмолвия"
  },
  {
    "quote": "Впрочем, можно быть и тем и другим, таких людей немало. Но лучше быть тем, кто просто путешествует по путям жизни. Сейчас я – не воин и не дьяблеро. Главное для меня – путь, у которого есть сердце. Я иду по нему, и единственная моя задача – пройти его до конца. Вот так я и путешествую: гляжу и гляжу, затаив дыхание...",
    "source": "Учение дона Хуана"
  },
  {
    "quote": "В этом слабая сторона слов. Они всегда заставляют нас чувствовать себя просвещёнными, но когда мы оборачиваемся, чтобы посмотреть на мир, то они всегда предают нас, и мы заканчиваем тем, что смотрим на мир так же, как всегда это делали, без всякого просветления.",
    "source": "Сказки о Силе"
  },
  {
    "quote": "Любой путь — лишь один из миллиона возможных путей.",
    "source": "Колесо времени"
  },
  {
    "quote": "- …Ты ведь сам говорил, что знание – сила. - Нет! Сила зависит от того, каким знанием ты обладаешь. Какой смысл знать то, что бесполезно?",
    "source": "Учение дона Хуана"
  },
  {
    "quote": "И так он встречает второго врага: ясность!Эта ясность, столь труднодостижимая, рассеивает страх, но она же и ослепляет..Она заставляет человека не сомневаться в себе. Она дает уверенность, что он ясно видит всё насквозь. Но всё это заблуждение. Если человек поддастся своему мнимому могуществу, значит он побежден вторым врагом и будет в обучении топтаться на месте. Он будет бросаться вперед, когда надо выжидать, или он будет выжидать, когда нельзя медлить.Так, вместо человека знания, человек может стать отважным воином, или, скажем, шутом. Однако ясность, за которую он так дорого заплатил, никогда не сменится вновь тьмой и страхом.Чтобы избежать поражения, нужно победить ясность и пользоваться ею лишь для того, чтобы видеть и терпеливо ждать, и перед каждым новым шагом тщательно все взвешивать; а прежде всего - знать, что его ясность в сущности иллюзорна.",
    "source": "Учение Дона Хуана. Отдельная реальность. Путешествие в Икстлан"
  },
  {
    "quote": "— Когда человек решает что-либо делать, он должен идти до конца, — сказал он. — но он должен принимать ответственность за то, что он делает. Вне зависимости от того, что именно он делает, он должен прежде всего знать, почему он это делает и затем он должен выполнять свои действия, не имея уже никаких сомнений или сожалений о них.",
    "source": "Путешествие в Икстлан"
  },
  {
    "quote": "Чувство собственной важности, — пояснил дон Хуан, — не является чем-то простым и незамысловатым. С одной стороны, это сердцевина всего наилучшего, что в нас имеется. А с другой — сердцевина всей нашей внутренней гнили. И потому методика избавления от этого гнилостного аспекта чувства собственной значительности в каждом случае являет собою поистине стратегический шедевр. И во все века видящие с глубочайшим восхищением относились к тем, кому удалось это совершить.",
    "source": "Огонь изнутри"
  },
  {
    "quote": "В определенном смысле я тоже был ящерицей, совершающей странное путешествие. Может быть, моя судьба состояла единственно в том, чтобы видеть, и о том, что я вижу, мне, возможно, никогда никому не удастся рассказать.",
    "source": "Учение дона Хуана"
  },
  {
    "quote": "— Ты — псих. Честное слово, — улыбнулся он. — Но это — нормально.",
    "source": "Путешествие в Икстлан"
  },
  {
    "quote": "Поэтому ты всегда должен помнить, что путь — это только путь; если ты чувствуешь, что не должен следовать ему, то ты не должен оставаться на нем ни в коем случае. Чтобы обладать такой ясностью, ты должен вести дисциплинированную жизнь. Только при этом условии ты будешь знать, что любой путь — это всего лишь путь, и нет ничего оскорбительного ни для тебя самого, ни для кого угодно другого в том, чтобы оставить его, если это велит тебе твое сердце. Но, предупреждаю тебя, твое решение остаться на пути или оставить его должно быть свободно от страха или амбиции. Смотри на любой путь внимательно и обдуманно. Испытай его столько раз, сколько найдешь нужным.",
    "source": "Учение дона Хуана"
  },
  {
    "quote": "— Я говорил тебе, что именно внутренний диалог и прижимает нас к земле, — сказал дон Хуан. — Мир для нас такой-то и такой-то или этакий и этакий лишь потому, что мы сами себе говорим о нем, что он такой-то и такой-то или этакий и этакий.",
    "source": "Сказки о силе"
  },
  {
    "quote": "«— Неважно, что говорить растению, — сказал он. — Говори что угодно, хоть собственные слова выдумывай. Важно только, чтобы в душе ты относился к растению с любовью и обращался к нему, как равный к равному. Собирая растения, объяснил он, нужно извиняться перед ними за причиняемый вред и заверять их в том, что однажды и…",
    "source": "Путешествие в Икстлан"
  },
  {
    "quote": "Бесформенностьявляется по крайней мере разрушителем здравого смысла. Здесь не действует никакая автоматическая эмоциональная сила. Быть отрешённым, способным погружаться во всё, что делаешь, естественно охватывает всё, включая непостоянство и даже саму мелочность.Преимуществобесформенностив том, что она даёт нам мгновенную паузу, при условии, что мы имеем необходимые самодисциплину и мужество, чтобы воспользоваться ею.",
    "source": "Второе кольцо силы. Дар орла"
  },
  {
    "quote": "Он объяснил, что моя точка сборки сдвинулась, а сила уравновешенности переместила её в положение, давшее мне понимание. Будь движущей силой этого прихотливость и капризность, точка сборки сдвинулась бы туда, где находится непомерное чувство собственной важности, как случалось уже не раз.",
    "source": "Огонь изнутри. Сила безмолвия"
  },
  {
    "quote": "— Неважно, что именно человек раскрывает или удерживает при себе, — ответил он. — Что бы мы ни делали и кем бы ни являлись — все это основывается на нашей личной силе. Если ее достаточно, то всего одно сказанное нам слово может изменить нашу жизнь. А если ее мало, то пусть даже будут раскрыты все сокровища мудрости — это ничего нам не даст.",
    "source": "Сказки о силе"
  },
  {
    "quote": "С этого момента ты должен просто показывать людям всё, что ты найдёшь нужным им показывать, но при этом никогда не говорить точно, как ты это сделал.",
    "source": "Путешествие в Икстлан. Сказки о силе"
  },
  {
    "quote": "- Что мне делать со своей жизнью?",
    "source": "Учение дона Хуана"
  },
  {
    "quote": "– Мы – воспринимающие существа, – продолжал он. – Однако воспринимаемый нами мир является иллюзией. Он создан описанием, которое нам сообщали с момента нашего рождения.",
    "source": "Сказки о силе"
  },
  {
    "quote": "Посмотри на себя. Все обижает и огорчает тебя. Ты хнычешь и жалуешься, и чувствуешь, что каждый заставляет тебя плясать под свою дудку. Ты – листик, отданный на волю ветра. В твоей жизни нет силы. Что за отвратительное чувство, должно быть!",
    "source": "Путешествие в Икстлан"
  },
  {
    "quote": "Было совсем иначе, когда в мире еще были люди, — заговорил он, — люди, которые знали, что человек может превратиться в горного льва или птицу, или просто летать.",
    "source": "Учение дона Хуана"
  },
  {
    "quote": "... разрушить догматическую уверенность, свойственную подавляющему большинству человечества, — уверенность в том, что однозначность и обоснованность нашего восприятия, то есть картины мира, которую мы считаем реальностью, не подлежит сомнению.",
    "source": "Путешествие в Икстлан"
  },
  {
    "quote": "Человек должен не поддаваться своему страху и вопреки ему сделать следующий шаг в обучении, и еще шаг, и еще. Он должен быть совершенно испуган, и однако не должен останавливаться. Таково правило! И наступит день, когда его первый враг отступит. Человек почувствует уверенность в себе. Его устремленность намерение крепнет. Обучение больше не будет пугающей задачей. Когда придет этот счастливый день, человек может сказать не колеблясь, что победил своего первого естественного врага.",
    "source": "Учение дона Хуана"
  },
  {
    "quote": "Я рассказал дону Хуану, например, о поведении моего отца, которое, как я думал, очень подходит к настоящей ситуации.Почти сразу по прибытии на ферму мой отец настаивал на том, чтобы ясовершил с ним длинную прогулку так, чтобы мы могли с ним обо всем поговорить. И во время нашего разговора он составлял планы о том, как мы будем ходить купаться каждый день в 6 часов утра. Ночью он ставил будильник на пол шестого, чтобы иметь достаточно времени, потому чторовно в шесть мы должны быть уже в воде. А когда звонок начинал звенеть утром, он выскакивал из постели, надевал очки и подходил к окну, чтобы посмотреть наружу.Я даже запомнил следующий монолог:– М-м-м… Немножко облачно сегодня. Послушай, я сейчас прилягу всего минуток на пять, о'кей? Не больше, чем на пять! Я просто собираюсь распрямить свои мышцы и полностью проснуться.И он всегда без исключения спал после этого до десяти, а иногда и до полудня.Я рассказал дону Хуану, что меня раздражало его нежелание отказаться от явно надуманных решений. Он повторял этот ритуал каждое утро, пока я, наконец, не оскорбил его чувства, отказавшись заводить будильник.– Это не были надуманные решения, – сказал дон Хуан, явно принимая сторону моего отца. – он просто не знал, как встать из постели, вот и всё.– Во всяком случае, – сказал я. – я всегда с сожалением отношусь к нереальным решениям.– Какое же решение будет тогда реальным? – спросил дон Хуан с улыбкой.– Если бы мой отец сказал себе, что он не может идти плавать в шесть утра, а может, возможно, и в три пополудни.– Твое решение ранит его душу, – сказал дон Хуан с оттенком большой серьезности.Я подумал, что уловил нотку печали в его голосе. Некоторое время мы молчали. Моя задиристость испарилась, я думал о своем отце.– Разве ты не видишь, – сказал дон Хуан, – он не хотел плавать в три часа пополудни.Его слова заставили меня подпрыгнуть.Я сказал ему, что мой отец был слаб, и таким же был его мир идеальных поступков, которые он никогда не совершал. Я почти кричал.Дон Хуан не сказал ни слова. Он медленно в каком-то ритме качал головой. Я чувствовал ужасную печаль. Когда я думал о своем отце, меня всегда охватывало такое всепоглощающее чувство.– Ты думаешь, что ты был сильнее, не так ли? – спросил он меня как бы невзначай. Я сказал, что да, и начал рассказывать ему обо всей эмоциональной путанице, которую мой отец вносил в меня, но он меня прервал.– Он был злой с тобой? – спросил он.– Нет.– Он был мелочен с тобой?– Нет.– Делал ли он для тебя все, что мог?– Да.– Тогда что же в нем неправильно?",
    "source": "Путешествие в Икстлан"
  },
  {
    "quote": "«— Мир — это все, что заключено здесь, — сказал он и топнул по земле, — Жизнь, смерть, союзники и все остальное, что окружает нас. Мир необъятен. Мы никогда не сможем понять его. Мы никогда не разгадаем его тайну. Поэтому мы должны принимать его таким, как он есть — чудесной загадкой. Обычный человек не делает этого. Мир никогда не является загадкой для него, и когда он приближается к старости, он убеждается, что он не имеет больше ничего, для чего жить. Старик не исчерпал мира. Он исчерпал только то, что делают люди. В своем глупом замешательстве он верит, что мир не имеет больше загадок для него. Вот ужасная цена, которую приходится платить за наши щиты. Воин осознает эту путаницу и учится относится к вещам правильно. Вещи, которые делают люди, ни при каких условиях не могут быть более важными, чем мир. И, таким образом, воин относится к миру как к бесконечной тайне, а к тому, что делают люди, — как к бесконечной глупости.»",
    "source": "Отдельная реальность"
  },
  {
    "quote": "«— Вернешься ты или нет — совершенно неважно. Однако теперь ты должен жить как воин. Ты и раньше об этом знал. Но в твоем нынешнем положении ты уже обязан использовать нечто, на что раньше не обращал внимание. Но за это знание тебе пришлось бороться. Оно не свалилось на тебя с неба. И его не преподнесли тебе просто так. Тебе пришлось с силой добывать его из самого себя. Но все равно ты остался тем же, чем был, — светящимся существом. И так же, как и всякий человек, ты по-прежнему подвержен смерти. Когда-то я говорил тебе, что в светящемся яйце невозможно изменить ничего.Он немного помолчал. Я знал, что он на меня смотрит, но избегал его взгляда.— И в тебе действительно не изменилось ничего, — сказал он.»",
    "source": "Отдельная реальность"
  },
  {
    "quote": "Самое трудное, что есть на пути воина, так это понять, что мир является чувствованием.",
    "source": "Путешествие в Икстлан. Сказки о силе"
  },
  {
    "quote": "— Что такое правдивая жизнь? — Жизнь, прожитая с сознательностью, хорошая, сильная жизнь.",
    "source": "Уроки дона Хуана. Путь познания индейцев племени Йяки"
  },
  {
    "quote": "Жук вылез из глубокой норы и остановился в нескольких дюймах от моего лица. Он, казалось, смотрел на меня, и на секунду я почувствовал, что он осознал мое присутствие. Наверное так же, как я осознал присутствие собственной смерти. Я испытал озноб. В конце концов жук и я не очень-то отличались. Смерть, как тень, подкарауливала каждого из нас из-за камня. Я ощущал момент необычайного подъема. И жук, и я были на одной чаше весов, никто из нас не был лучше другого. Наша смерть делала нас равными.",
    "source": "Путешествие в Икстлан"
  },
  {
    "quote": "(...) очень трудно заставить наше эго покинуть оборонительные рубежи. Этого возможно достичь только с помощью практики. Одной из сильнейших оборонительных линий эго является не что иное, как наша рациональность. И она не только является одним из самых стойких барьеров на пути к обладанию магическими умениями и теорией, но еще и наиболее опасным по своим проявлениям.",
    "source": "Искусство сновидения. Активная сторона бесконечности. Колесо времени"
  },
  {
    "quote": "Иметь чувство отрешенности, как говорил дон Хуан, - значит располагать на мгновение паузой для переоценки ситуации.",
    "source": "Дар Орла"
  },
  {
    "quote": "Если вы не будете действовать неуязвимо, если вы начнете психовать и станете нетерпеливыми или отчаетесь, то вы будете безжалостно застрелены меткими стрелками из неизвестного.",
    "source": "Сказки о силе"
  },
  {
    "quote": "Он объяснил, что для того, чтобы помочь стереть личную историю, нужно было обучить еще трем техникам. Они состояли из потери важности самого себя, принятия ответственности за свои поступки и использование смерти как советчика. Идея состояла в том, что без благоприятного эффекта этих трех техник стирание личной истории вызовет в ученике неустойчивость, ненужную и вредную двойственность относительно самого себя и своих поступков.",
    "source": "Сказки о силе"
  },
  {
    "quote": "Если кто-то подкарауливает меня с дальнобойной винтовкой, снабжённой оптическим прицелом, я просто туда не пойду.",
    "source": "Отдельная реальность"
  },
  {
    "quote": "Дон Хуан полагал, что западня социального шаблона, в которую поймано наше восприятие, теряет силу и прекращает работать, стоит только нам осознать природу принятого нами шаблона, унаследованного от предков без малейших попыток критически его исследовать.",
    "source": "Искусство сновидения"
  },
  {
    "quote": "Сновидение должно быть испытано, иначе просто невозможно понять – что же это такое. Простое наблюдение снов не есть сновидение.",
    "source": "Искусство сновидения"
  },
  {
    "quote": "Воины-странники не жалуются. Они принимают любое испытание со стороны бесконечности. Испытание есть испытание. Оно безлично. Его нельзя принимать как проклятие или милость. Воин-странник или принимает вызов и выигрывает, или гибнет. Если тебе больше нравится побеждать - так побеждай!",
    "source": "Искусство сновидения. Активная сторона бесконечности. Колесо времени"
  },
  {
    "quote": "Ветер движется внутри тела женщины. .. Чем более спокойна и раслабленна женщина, тем лучше результаты. И внезапно ты оказываешься способной делать такие вещи, о которых раньше не могла и мечтать.",
    "source": "Второе кольцо силы. Дар орла"
  },
  {
    "quote": "Припристальном созерцанииположение тела очень важно. Сидеть нужно на земле на мягкой подушке из натуральных волокон или на подстилке из листьев. Спину прислоняют к дереву, пню или камню. Тело при этом должно быть совершенно расслабленным. Глаза не фиксируются на объекте, чтобы избежать утомления.Пристальное созерцаниезаключается в очень медленном сканировании созерцаемого объекта против часовой стрелки, но без поворота головы.",
    "source": "Второе кольцо силы. Дар орла"
  },
  {
    "quote": "- Мы - воспринимающие существа, - продолжал он. - Однако воспринимаемый нами мир является иллюзией. Он создан описанием, которое нам внушали с рождения.",
    "source": "Сказки о Силе"
  },
  {
    "quote": "Принять на себя ответственность за свои решения - это значит быть готовым умереть за них.",
    "source": "Путешествие в Икстлан"
  },
  {
    "quote": "Ты испугался и удрал потому, что чувствовал себя чертовски важным, — так дон Хуан объяснил мой уход. — Чувство важности делает человека тяжелым, неуклюжим и пустым. Человек знания должен быть легким и текучим.",
    "source": "Отдельная реальность"
  },
  {
    "quote": "-Тайна - вне нас, - сказал он. - Внутри - только эманации, которые стараются разрушит кокон.",
    "source": "Огонь изнутри"
  },
  {
    "quote": "Воля - это нечто такое, что использует человек, например, чтобы выиграть битву, которую он по всем расчетам, должен бы проиграть.",
    "source": "Учение дона Хуана. Отдельная реальность"
  },
  {
    "quote": "Когда ты неспокоен, то следует повернуться налево и спросить совета у своей смерти",
    "source": "Путешествие в Икстлан"
  },
  {
    "quote": "Бесполезно тратить свою жизнь на один-единственный путь, особенно если он не имеет сердца.",
    "source": "Учение дона Хуана. Отдельная реальность"
  },
  {
    "quote": "Мы больше не ищем ничего. И то, что мы делаем здесь, может понять только воин. Ничем не занимаясь, мы просто переходим из одного дня в другой. Мы ждём. Я никогда не устану это повторять: мы знаем, что мы ждём, и мы знаем, чего мы ждём. Свобода — вот то, чего мы ждём!",
    "source": "Огонь изнутри. Сила безмолвия"
  },
  {
    "quote": "«— У меня нет личной истории, — сказал дон Хуан после продолжительной паузы. — В один прекрасный день я обнаружил, что в ней нет никакой нужды, и разом избавился от нее. Так же, как от привычки выпивать.»",
    "source": "Путешествие в Икстлан"
  },
  {
    "quote": "Рассматривать льва и водяных крыс и окружающих нас людей, как равных, является великолепным поступкам духа воина. Для этого нужна сила",
    "source": "Путешествие в Икстлан"
  },
  {
    "quote": "Искусство сновидения - это способность владеть своим обычным сном, переводя его в контролируемое состояние сознания при помощи особой формы внимания, которое называется вниманием сновидения, или вторым вниманием. Искусство сталкинга - это совокупность приемов и установок, позволяющих находить наилучший выход из любой…",
    "source": "Второе кольцо силы. Дар Орла"
  },
  {
    "quote": "...К настоящему времени ты должен уже знать, чточеловек знания живет действиями, а не думаньем о действияхи не думаньем о том, что он будет делать после того, как выполнит действие. Человек знания выбираеттропу с сердцеми следует по ней. И потом он смотрит — и веселится и смеется, и потом онвидит — и знает. Он знает, что его жизнь будет закончена, в конечном счете, очень быстро.Он знает, что он также, как кто бы то ни было еще, не идет никуда. Он знает, потому чтовидит, что ничего нет более важного, чем что-либо еще.Другими словами,человек знанияне имеет ни чести, ни величия, ни семьи, ни имени, ни страны, — а только жизнь, чтобы ее прожить. И при таких обстоятельствах единственное, что связывает его с людьми, — это его контролируемая глупость. И, таким образом,человек знанияпредпринимает усилия и потеет, и отдувается; и если взглянуть на него, то он точно такой же, как и любой обычный человек, за исключением того, что глупость его жизни находится под контролем.При том, что ничего не является более важным, чем что-либо еще,человек знаниявыбирает поступок и совершает его так, как если бы последний имел для него значение. Его контролируемая глупость заставляет его говорить, что то, что он делает, имеет значение, и делает его действующим так, как если б такое значение действительно было; и в то же время он знает, что это не так, поэтому, когда он выполнит свой поступок, он отходит в сторону в мире, и то, были ли его поступки хорошими или плохими, принесли они результаты или нет, ни в коей мере не является его заботой. С другой стороны,человек знанияможет избрать то, что он будет совершенно пассивен и никогда не будет действовать, и будет вести себя так, как будто быть пассивным, действительно, имеет для него значение. И он будет совершенно искренен и в этом также, поскольку это также будет его контролируемой глупостью.",
    "source": "Отдельная реальность"
  },
  {
    "quote": "— Дело не в окружающих тебя людях, — сказал он. — Они ничего не могут с собой поделать. Это твоя оплошность, так как ты можешь помочь себе, но вместо этого склонен судить их, будучи в высшей степени самоуверенным. Судить может любой дурак. Судя их, ты можешь лишь взять от них худшее. Мы, люди, все являемся пленниками, и именно эта несвобода заставляет нас поступать столь жалким образом. Твоя задача в том, чтобы воспринимать людей такими, каковы они есть! Оставь людей в покое.",
    "source": "Активная сторона бесконечности"
  },
  {
    "quote": "Ты оказываешь мне снисхождение, ты потакаешь мне: ладно, мол, сделаю, как он хочет. И ты всю жизнь был точно так же снисходителен ко всем подряд. А это автоматически ставило тебя выше других. Но тебе отлично известно, что так не бывает. Ты - всего лишь человек, и жизнь твоя слишком коротка для того, чтобы охватить все чудеса и весь ужас этого изумительного непостижимого мира. Поэтому снисходительность твоя - дешевая, она делает тебя мелким и никчемным.",
    "source": "Путешествие в Икстлан"
  },
  {
    "quote": "Дисциплина - это способность спокойно противостоять неблагоприятным обстоятельствам, не входящим в наши расчеты.",
    "source": "Учения дона Хуана. Отдельная реальность. Путешествие в Икстлан"
  },
  {
    "quote": "Насколько ты понимаешь - это истина. Но это только насколько ты понимаешь.",
    "source": "Учение дона Хуана. Отдельная реальность"
  },
  {
    "quote": "Я говорил тебе - секрет сильного тела не в том , что ты делаешь , а в том чего не делаешь - проговорил он наконец.-И теперь пришло время не делать то, что ты привык делать. Так что до нашего ухода сиди здесь и не делай",
    "source": "Путешествие в Икстлан"
  },
  {
    "quote": "— Неправда. Ты не знаешь, на что ты способен. — Но я делаю все, что могу. — И снова ты ошибаешься. Ты можешь сделать гораздо больше и действовать гораздо лучше. Ты допускаешь только одну-единственную ошибку — ты думаешь, что в твоем распоряжении уйма времени.",
    "source": "Путешествие в Икстлан. Сказки о силе"
  },
  {
    "quote": "Оба пути ведут в никуда, но у одного есть сердце, а у другого - нет.",
    "source": "Учение дона Хуана"
  },
  {
    "quote": "Дон Хуан рассматривал события, происходившие в необычной реальности, не как якобы реальные, но как вполне реальные.",
    "source": "Отдельная реальность"
  },
  {
    "quote": "- Но это же невозможно!Он спросил, почему, а я ответил, что, наверно, было бы идеально, если бы люди обдумывали все, что собираются сделать. Но на практике, однак, такое невозможно, и невозможно избежать сомнений и сожалений.- Еще как возможно! - убежденно возразил дон Хуан, - Взгляни на меня. У меня не бывает сомнений, ни сожалений. Все, что я делаю, я делаю по собственному решению, и принимаю на себя всю полноту ответсвенности за это. Самое прострое действие, например, прогулка с тобой по пустные, может означать для меня смерть. Смерть неуклонно идет по моему следу. Поэтому места для сомнений и сожалений я оставить не могу. И если во время нашей с тобой прогулки мне предстоит умереть в пустыне, то я должен там умереть. Ты же, в отличие от меня, ведешь себя так, словно ты бессмертный, а бессмертный человек может позволить себе отменять свои решения, сожалеть о том , что он их принял, и в них сомневаться. В мире, где за каждым охотится смерть, приятель, нет времени на сожаления или сомнения. Время есть лишь на то, чтобы принимать решения.",
    "source": "Путешествие в Икстлан. Сказки о силе"
  },
  {
    "quote": "Человек идет к знанию так же, как он идет на войну, полностью проснувшись, со страхом, с уважением и с абсолютной увереностью. Идти к знанию или идти на войну как бы то ни было иначе - является ошибкой. И тот, кто совершает ее, доживет до того, чтобы сожалеть о содеянных шагах.",
    "source": "Учение дона Хуана. Отдельная реальность"
  },
  {
    "quote": "— Будь безупречным. Я говорил тебе это уже двадцать раз. Быть безупречным — означает раз и навсегда выяснить для себя, чего ты хочешь в жизни, и тем самым поддержать свою решимость достигнуть этого. А потом делать все от тебя зависящее и даже больше для того, чтобы воплотить в жизнь свое стремление. Если ты не решился ни на что, ты просто-напросто в суматохе играешь с жизнью в рулетку.",
    "source": "Искусство сновидения"
  },
  {
    "quote": "Только страстный человек может быть магом. А у страстного человека всегда есть земные чувства и то, что ему дорого; и если нет ничего другого, то хотя бы путь, по которому он идет.",
    "source": "Путешествие в Икстлан. Сказки о силе"
  },
  {
    "quote": "- Да, - мягко произнес он после длинной паузы. - Один из нас должен снова осознать, что смерть охотится за каждым из нас, что она всегда рядом, за нашим левым плечом. Один из нас должен обратиться к смерти за советом, чтобы избавиться от бездарной мелочности, свойственной людям, которые живут так, словно смерть никогда их не коснется.",
    "source": "Учение Дона Хуана. Отдельная реальность. Путешествие в Икстлан. Сказки о силе. Второе кольцо силы"
  },
  {
    "quote": "— Воина можно ранить, но обидеть его — невозможно, — сказал он. — Пока воин находится в соответствующем настроении, никакой поступок кого бы то ни было из людей не может его обидеть. Прошлой ночью лев тебя совсем не обидел, правда? И то, что он преследовал нас, ни капельки тебя не разозлило. Я не слышал от тебя ругательств в его адрес. И ты не возмущался, вопя, что он не имеет права нас преследовать. А ведь этот лев вполне мог оказаться самым жестоким и злобным во всей округе. Однако вовсе не его характер явился причиной того, что ты действовал так, а не иначе, изо всех сил стараясь избежать встречи с ним. Причина была в тебе самом, и причина была одна — ты хотел выжить. В чем вполне и преуспел. Если бы ты был один и льву удалось бы до тебя добраться и насмерть тебя задрать, тебе бы и в голову не пришло пожаловаться на него, обидеться или почувствовать себя оскорбленным столь неблаговидным поступком с его стороны. Так что настроение воина не так уж чуждо твоему или чьему бы то ни было еще миру. Оно необходимо тебе для того, чтобы прорваться сквозь пустопорожний треп.",
    "source": "Путешествие в Икстлан"
  },
  {
    "quote": "И все-таки, хочешь ли ты сказать, что как только человек начинает видеть, все в мире разом теряет ценность?- Разве я говорил «теряет ценность»? Становится неважным, вот что я говорил. Все вещи и явления в мире равнозначны в том смысле, что они одинаково неважны. Вот, скажем, мои действия. Я не могу утверждать, что они - важнее, чем твои. Так же, как ни одна вещь не может быть важнее другой. Все явления, вещи, действия имеют одинаковое значение и поэтому не являются чем-то важным.",
    "source": "Отдельная реальность"
  },
  {
    "quote": "Для магов безжалостность — это не жестокость. Безжалостность — это противоположность жалости к самому себе и самозначительности. Безжалостность — это трезвость.",
    "source": "Сила Безмолвия"
  },
  {
    "quote": "Уверенность в себе воина и уверенность в себе обычного человека - это разные вещи. Обычный человек ищет признания в глазах окружающих, называя это уверенностью в себе. Воин ищет безупречности в собственных глазах и называет это смирением. Обычный человек зацеплен за окружающих, а воин зацеплен только за самого себя. Разница между этими понятиями огромна. Самоуверенность означает, что ты знаешь что-то наверняка; смирение воина - это безупречность в поступках и чувствах.",
    "source": "Сказки о Силе"
  },
  {
    "quote": "Воин всегда настороже, чтобы не попасть в ловушку негибкого человеческого поведения. Воин всегда магичен и безжалостен, это скиталец с самыми утончёнными вкусами и намерениями, чья задача - всё больше оттачивать свои острые края, маскируя их при этом так, чтобы никто не мог заподозрить его в безжалостности.",
    "source": "Огонь изнутри. Сила безмолвия"
  },
  {
    "quote": "В древние времена маги разработали систему практических методов, призванных изменить энергетическую обусловленность способностей нашего восприятия. Этот набор практических методов получил название искусства сновидения.",
    "source": "Искусство сновидения. Активная сторона бесконечности. Колесо времени"
  },
  {
    "quote": "... это лишь один из миллиона путей. Да и все что угодно — лишь один путь из миллиона возможных. Поэтому ты всегда должен помнить, что путь — это только путь; если ты чувствуешь, что он тебе не по душе, ты должен оставить его любой ценой. Чтобы овладеть такой ясностью, ты должен вести правильную жизнь. Только при этом условии ты будешь знать, что любой путь — это всего лишь путь и ничто не мешает ни тебе самому, ни кому-то другому оставить его, если сделать это велит тебе твое сердце. Но предупреждаю: твое решение должно быть свободно от страха и честолюбия. Смотри на любой путь прямо и без колебаний. Испытай его столько раз, сколько найдешь нужным ...",
    "source": "Учение дона Хуана"
  },
  {
    "quote": "- Это может показаться тебе несообразным, однако деревья гораздо человеку гораздо ближе, чем, скажем, муравьи. Я уже говорил тебе: между деревьями и людьми могут устанавливаться очень тесные взаимоотношения. Это происходит потому, что у них есть общие эманации. - У деревьев большие коконы? - спросил я. - Кокон исполинского дерева ненамного больше его самого. Но что интересно: есть крохотные растения, коконы которых по высоте примерно равны человеческим, а по ширине - в три раза больше. Эти растения - растения силы. У них больше всего общих с людьми эманаций. Не эманаций осознания, правда, а эманаций вообще.",
    "source": "Огонь изнутри"
  },
  {
    "quote": "«(...) виденье противоположно магии. Виденье дает понять неважность всего этого. – Неважность чего, дон Хуан? – Неважность всего.»",
    "source": "Учение дона Хуана. Отдельная реальность"
  },
  {
    "quote": "…И я уйду. А птица будет петь,Как пела,И будет сад, и дерево в саду,И мой колодец белый.На склоне дня, прозрачен и спокоен,Замрет закат, и вспомнят про меняКолокола окрестных колоколен.С годами будет улица иной;Кого любил я, тех уже не станет,И в сад мой за беленою стеной,Тоскуя, только тень моя заглянет.И я уйду; один — без никого,Без вечеров, без утренней капелиИ белого колодца моего…А птицы будут петь и петь, как пели",
    "source": "Путешествие в Икстлан. Сказки о силе"
  },
  {
    "quote": "Когда ты злишься, ты всегда чувствуешь, что прав.",
    "source": "Путешествие в Икстлан"
  },
  {
    "quote": "Сила, правящая судьбой всех живых существ, называется Орлом.",
    "source": "Второе кольцо силы. Дар Орла"
  },
  {
    "quote": "Свобода - это радость , эффективность и отрешенность перед лицом любых препятствий.",
    "source": "Путешествие в Икстлан. Сказки о силе"
  },
  {
    "quote": "Стоит достичь внутреннего безмолвия — и все становится возможным. Внутренний диалог останавливается за счет того же, за счет чего начинается: за счет действия воли. Ведь начать внутренний разговор с самими собой мы вынуждены под давлением тех, кто нас учит. Когда они учат нас, они задействуют свою волю без сомнений и колебаний. И мы задействуем свою в процессе обучения. Просто ни они, ни мы не отдаем себе в этом отчета. Обучаясь говорить с самими собой, мы обучаемся управлять волей. Это наша воля — разговаривать с самими собой. И, чтобы прекратить внутренние разговоры, нам следует воспользоваться тем же самым способом: приложить к этому волю без сомнений и колебаний.",
    "source": "Колесо времени"
  },
  {
    "quote": "Сильвио Мануэль настоял на том, что им следует взять себя в руки и жить безупречно, невзирая на отсутствие надежды найти свою свободу. Дон Хуан считал, что это, возможно, окажется ключом. В этом смысле он оказался идущим по стопам своего бенефактора. Он пришел к пониманию того, что неодолимый пессимизм одолевает воина в определенной точке его пути. Чувство поражения или, точнее, чувство своей недостойности находит на него почти незаметно.",
    "source": "Дар орла"
  },
  {
    "quote": "Мы очень долго молчали. Возможно, час прошел в полной тишине. У меня были очень спутанные чувства. Я был несколько удручен, но, однако, я не мог сказать, почему. Я переживал чувство угрызения совести. Перед этим я хотел потакать дону Хуану, но он внезапно поменялся ролями к его прямой выгоде. Это было просто и выразительно и произвело во мне необычное чувство. Мысль о ребенке, испытывающем боль, всегда была повышенно чувствительным предметом для меня. В мгновение мои чувства проникновения к дону Хуану открыли путь ощущению отвращения к себе.",
    "source": "Учение дона Хуана. Отдельная реальность"
  },
  {
    "quote": "Эманации, находящиеся вне коконов живых существ, называют большими эманациями. Давление, которое они оказывают на кокон, одинаково для всех живых существ. Но результаты этого давления различны, поскольку реакции коконов на него бесконечно разнообразны.Когдавидящий видит, как давление больших эманаций обрушивается на вечно движущиеся текучие эманации внутри кокона и заставляет их остановиться, замереть, он знает: это момент фиксации светящегося существа осознанием.Само по себе выражение большие эманации обрушиваются на эманации внутри кокона, заставляя его замереть, не означает ничего, кроме того, чтовидящий видитнечто, смысл чего он знает без тени сомнения. Это значит, что голосвидениясообщилвидящему: эманации внутри кокона замерли в полной неподвижности в результате совпадения с некоторыми из внешних эманаций.Естественно,видящиесчитают, что осознание всегда приходит извне и что истинная тайна - вне нас. Итак, большие эманации фиксируют эманации внутри кокона. Истинное осознание состоит в том, чтобы позволить фиксирующим эманациям слиться с теми, которые находятся внутри нас. И если нам удаётся сделать так, чтобы это произошло, мы становимся такими, каковы мы в действительности, - текучими, неизменно движущимися, вечными.",
    "source": "Огонь изнутри. Сила безмолвия"
  },
  {
    "quote": "-Почему я должен хотеть силы, дон Хуан? -Сейчас ты не можешь придумать причин, однако, если ты накопишь достаточно силы, то сама сила найдёт в тебе хорошую причину.",
    "source": "Путешествие в Икстлан. Сказки о силе"
  },
  {
    "quote": "Дон Хуан умолк и посмотрел на меня. Я непроизвольно улыбнулся. Говорящий олень — это было, мягко говоря, маловероятно.— Он заговорил со мной, — с усмешкой повторил дон Хуан.— Олень заговорил?— Олень.Дон Хуан встал и собрал свои охотничьи принадлежности.— Что, правда заговорил? — переспросил я еще раз с растерянностью в голосе.Дон Хуан разразился хохотом.— И что он сказал? — спросил я наполовину в шутку.Я думал, он меня разыгрывает. Дон Хуан немного помолчал, как бы припоминая. Потом глаза его просветлели, он вспомнил:— Олень сказал мне: «Здорово, приятель!» А я ответил: «Привет!» Тогда он спросил: «Отчего ты плачешь?» Я сказал: «Оттого, что мне грустно». Тогда волшебное существо наклонилось к самому моему уху и произнесло так же ясно, как говорю сейчас я: «Не грусти».Дон Хуан посмотрел мне в глаза. Вид у него был озорной до невозможности. Он раскатисто рассмеялся.Я сказал, что беседа у них с оленем вышла несколько туповатой.— А чего ты ожидал? — не переставая смеяться, спросил он. — Я же — индеец.Его чувство юмора показалось мне настолько потрясающим, что я смог только рассмеяться вместе с ним.",
    "source": "Путешествие в Икстлан"
  },
  {
    "quote": "- Быть недостижимым - значит бережно прикасаться к окружающему миру. Съесть не пять перепелов, а одного. Не калечить растения лишь для того, чтобы сделать жаровню. Не подставляться без необходимости силе ветра. Не пользоваться людьми, не выжимать из них все до последней капли, особенно из тех, кого любишь.",
    "source": "Путешествие в Икстлан. Сказки о силе"
  },
  {
    "quote": "Человек идет к знанию так же, как он идет на войну — полностью пробужденный, со страхом, с почтением и с абсолютной убежденностью. Идти к знанию или идти на войну любым другим способом является ошибкой, и кто бы не совершил ее доживет до того, чтобы раскаяться в своих шагах.",
    "source": "Учение дона Хуана"
  },
  {
    "quote": "— Твой разум опять говорит тебе, что ты бессмертен. — Что ты этим хочешь сказать, дон Хуан? — Бессмертное существо имеет все время в мире для сомнений, замешательства и страхов.",
    "source": "Сказки о силе"
  },
  {
    "quote": "Впечатление цельности картины мира, составленной из чувственных интерпретаций, обусловлено тем, что последние следуют нескончаемым слитным потоком и, за ничтожными исключениями, практически никогда не подвергаются сомнению.",
    "source": "Путешествие в Икстлан"
  },
  {
    "quote": "Внезапно огромная волна нахлынула на меня. Вначале я ее почувствовал. Затем услышал, как она движется, и наконец увидел ее приближение с юго-востока напрямик через поля. Она захлестнула меня и накрыла своей темнотой. И свет моей жизни ушел. Мой ад кончился. Наконец я умер! Наконец я был свободен!",
    "source": "Сила Безмолвия"
  },
  {
    "quote": "...Не имеет значения, что кто-либо говорит или делает... Ты сам должен быть безупречным человеком...",
    "source": "Учение дона Хуана. Отдельная реальность"
  },
  {
    "quote": "Дон Хуан прав. Он прав во всем. Я живу в таинственном мире. И как любой другой, я — существо таинственное, и в то же время я — не важнее, чем жук.",
    "source": "Путешествие в Икстлан"
  },
  {
    "quote": "Воспитание не имеет никакого значения. То, что определяет наш путь, называется личной силой. Личность человека – это суммарный объем его личной силы. И только этим суммарным объемом определяется то, как он живет и как умирает.",
    "source": "Колесо времени"
  },
  {
    "quote": "— В это трудно поверить, но это можно проверить, — сказал он. — Вселенная безгранична, и возможности игры во всей Вселенной в целом действительно ни с чем не сравнимы. Так что не попадайся на аксиому «Верю только в то, что вижу», потому что это самая дурацкая позиция, какую только можно занять.",
    "source": "Активная сторона бесконечности"
  },
  {
    "quote": "Хитрость — единственный способ заставить нас учиться.",
    "source": "Путешествие в Икстлан"
  },
  {
    "quote": "- Не трать свою силу на мелочи, - сказал он, - когда имеешь дело с бесконечностью.",
    "source": "Сказки о силе"
  },
  {
    "quote": "Воин всегда живет бок о бок со смертью. Воин знает, что смерть – всегда рядом, и из этого знания черпает мужество для встречи с чем угодно. Смерть – худшее из всего, что может с нами случиться. Но поскольку смерть – наша судьба и она неизбежна, мы – свободны. Тому, кто все потерял, нечего бояться.",
    "source": "Колесо времени"
  },
  {
    "quote": "- Мы - живые существа, - объяснил он, - и мы воспринимаем. А воспринимаем мы потому, что некоторые эманации внутри наших человеческих коконов настраиваются на соответствующие им внешние эманации. Таким образом, настройка - потайной ход, а толчок земли - ключ от его двери. Хенаро хочет показать тебе момент настройки. Смотри на него! Хенаро встал и поклонился, как фокусник в цирке. Потом он показал, что ни в рукавах, ни в штанинах ничего не прячет. Он даже снял туфли и потряс их, показывая, что в них тоже нет ничего. Дон Хуан самозабвенно хохотал. Хенаро поднял и опустил руки. Это движение мгновенно остановило меня. Я ощутил, что мы все втроем вдруг встали и пошли с площади, причем они шли по обе стороны от меня. Продолжая идти, я обнаружил, что утратил периферийное зрение. Я не различал ни домов, ни улиц. Я не видел также ни гор, ни растительности. В какой-то момент я осознал, что потерял из виду дона Хуана и Хенаро. Вместо них рядом со мной покачивались два светящихся пучка чего-то.",
    "source": "Огонь изнутри"
  },
  {
    "quote": "Я спросил, похожи ли эманации на лучи света.- Нет. Ничуть. Это было бы слишком просто. Они не похожи ни на что, их невозможно описать. И в то же время лично я сказал бы, что они напоминают светящиеся волокна. Непостижимо же для нормального осознания то, что эти волокна осознают. Я не сумею объяснить тебе, что это означает, поскольку я сам не знаю, что говорю. Все, что лично я могу тебе сказать, это то, что эти волокна осознают себя, что они живые и вибрирующие, и их такое множество, что числа теряют всякий смысл. И каждое из них вечность в себе.",
    "source": "Огонь изнутри"
  },
  {
    "quote": "Сновидящиедолжныпристально созерцать, а затем - искать свои сны всозерцании. ..Созерцаниеисновидениеидут рука об руку. Мне пришлось долго созерцать тени, чтобы получилосьсновидениетеней. А затем мне нужно было долгосновидетьи созерцать, чтобы соединить их на самом деле ивидетьв тенях то, что я вижу всновидении.",
    "source": "Второе кольцо силы. Дар орла"
  }
]